{
  "title": {
    "en": "Cancellation and Refunds",
    "gu": "કેન્સલેશન અને રિફંડ",
    "hi": "रद्दीकरण और वापसी",
    "mr": "रद्दीकरण आणि परतावा",
    "gom": "रद्द करप आनी परतावो"
  },
  "listItems": [
    {
      "heading": {
        "en": "Free Trial Period",
        "gu": "મફત અજમાયશ અવધિ",
        "hi": "निःशुल्क परीक्षण अवधि",
        "mr": "मोफत चाचणी कालावधी",
        "gom": "फुकट चांचणी काळ"
      },
      "headingPara": {
        "en": "We offer new users a risk-free way to experience Khata Easy",
        "gu": "અમે નવા વપરાશકર્તાઓને Khata Easy નો અનુભવ કરવાની જોખમ-મુક્ત રીત પ્રદાન કરીએ છીએ",
        "hi": "हम नए उपयोगकर्ताओं को Khata Easy का अनुभव करने का जोखिम मुक्त तरीका प्रदान करते हैं",
        "mr": "आम्ही नवीन वापरकर्त्यांना Khata Easy अनुभवण्याचा जोखिम मुक्त मार्ग देतो",
        "gom": "आमी नव्या वापरप्यांक Khata Easy अणभवपाचो जोखीम मुक्त मार्ग दितात"
      },
      "paras": [
        {
          "paraHeader": {
            "en": "Regular 3-months Free Trial",
            "gu": "નિયમિત 3-મહિના માટે મફત અજમાયશ",
            "hi": "नियमित 3-महीने निःशुल्क परीक्षण",
            "mr": "नियमित 3-महिन्यासाठी मोफत चाचणी",
            "gom": "नेमान 3-म्हयन्या खातीर फुकट चांचणी"
          },
          "para": [
            {
              "paraTranslations": {
                "en": "Evaluate all the app's features for 3 months at no cost.",
                "gu": "3 મહિના માટે મફતમાં એપ્લિકેશનની બધી સુવિધાઓનું મૂલ્યાંકન કરો.",
                "hi": "3 महीने तक ऐप की सभी सुविधाओं का मूल्यांकन निःशुल्क करें।",
                "mr": "3 महिन्यासाठी ॲपच्या सर्व वैशिष्ट्यांचे मूल्यांकन विनामूल्य करा.",
                "gom": "3 म्हयन्या खातीर ऍप्लिकेशनाच्या सगळ्या वैशिश्ट्यांचें मूल्यांकन फुकट करचें."
              }
            }
          ]
        },
        {
          "paraHeader": {
            "en": "Extended 6-Months Free Trial (with Member Code)",
            "gu": "વિસ્તૃત 6-મહિનો મફત અજમાયશ (સભ્ય કોડ સાથે)",
            "hi": "विस्तारित 6-माह निःशुल्क परीक्षण (सदस्य कोड के साथ)",
            "mr": "विस्तारित 6-महिना विनामूल्य चाचणी (सदस्य कोडसह)",
            "gom": "विस्तारीत 6 म्हयन्याची फुकट चांचणी (वांगडी संहिते सयत)"
          },
          "para": [
            {
              "paraTranslations": {
                "en": "If a current Khata Easy user referred you, simply apply their code on the Subscription page during your first trial signup to an extended 6-months free trial. This gives you ample time to assess if Khata Easy meets your needs.",
                "gu": "જો કોઈ વર્તમાન Khata Easy વપરાશકર્તાએ તમને રેફર કર્યા હોય, તો તમારા પ્રથમ ટ્રાયલ સાઇનઅપ દરમિયાન સબ્સ્ક્રિપ્શન પેજ પર તેમનો કોડ 6 મહિનાની વિસ્તૃત મફત ટ્રાયલ માટે લાગુ કરો. આ તમને મૂલ્યાંકન કરવા માટે પૂરતો સમય આપે છે કે Khata Easy તમારી જરૂરિયાતોને પૂર્ણ કરે છે કે નહીં.",
                "hi": "यदि किसी मौजूदा Khata Easy उपयोगकर्ता ने आपको रेफ़र किया है, तो अपने पहले ट्रायल साइनअप के दौरान सदस्यता पृष्ठ पर उनके कोड को लागू करें और 6 महीने के विस्तारित निःशुल्क ट्रायल का लाभ उठाएँ। इससे आपको यह आकलन करने के लिए पर्याप्त समय मिल जाता है कि Khata Easy आपकी ज़रूरतों को पूरा करता है या नहीं।",
                "mr": "जर सध्याच्या Khata Easy वापरकर्त्याने तुम्हाला रेफर केले असेल, तर तुमच्या पहिल्या ट्रायल साइनअप दरम्यान सबस्क्रिप्शन पेजवर त्यांचा कोड 6 महिन्याच्या वाढीव मोफत ट्रायलसाठी लागू करा. यामुळे तुम्हाला Khata Easy तुमच्या गरजा पूर्ण करते की नाही हे मूल्यांकन करण्यासाठी पुरेसा वेळ मिळतो.",
                "gom": "सद्याच्या Khata Easy वापरप्यान तुमकां संदर्भ दिल्यार, तुमच्या पयल्या चांचणी सायनअप वेळार फकत सदस्यताय पानाचेर तांचो कोड विस्तारीत 6 म्हयन्याच्या फुकट चांचणेक लागू करचो. हाका लागून Khata Easy तुमच्या गरजे प्रमाण आसा काय ना हाचें मुल्यांकन करपाक तुमकां फावो तो वेळ मेळटा."
              }
            }
          ]
        }
      ],
      "lastPara": {
        "en": "These trial periods are designed to give you ample time to evaluate the app and ensure it's the right solution for your personal or business accounting.",
        "gu": "આ ટ્રાયલ પીરિયડ્સ તમને એપ્લિકેશનનું મૂલ્યાંકન કરવા અને તમારા વ્યક્તિગત અથવા વ્યવસાયિક એકાઉન્ટિંગ માટે યોગ્ય ઉકેલ છે તેની ખાતરી કરવા માટે પૂરતો સમય આપવા માટે રચાયેલ છે.",
        "hi": "ये परीक्षण अवधि आपको ऐप का मूल्यांकन करने और यह सुनिश्चित करने के लिए पर्याप्त समय देने के लिए डिज़ाइन की गई है कि यह आपके व्यक्तिगत या व्यावसायिक लेखांकन के लिए सही समाधान है।",
        "mr": "हे चाचणी कालावधी तुम्हाला ॲपचे मूल्यमापन करण्यासाठी पुरेसा वेळ देण्यासाठी आणि तुमच्या वैयक्तिक किंवा व्यावसायिक लेखांकनासाठी योग्य उपाय असल्याचे सुनिश्चित करण्यासाठी डिझाइन केलेले आहेत.",
        "gom": "हे चांचणी काळ तुमकां ऍप्लिकेशनाचें मुल्यांकन करपाक आनी तुमच्या वैयक्तीक वा वेवसायीक लेखा खातीर योग्य उपाय आसा हाची खात्री करपाक फावो तो वेळ दिवपाक तयार केल्यात."
      }
    },
    {
      "heading": {
        "en": "Paid Subscriptions",
        "gu": "ચૂકવેલ સબ્સ્ક્રિપ્શન્સ",
        "hi": "सशुल्क सदस्यता",
        "mr": "सशुल्क सदस्यता",
        "gom": "फारीक केल्ली सदस्यताय"
      },
      "headingPara": {
        "en": "Once you choose a paid subscription, please note the following regarding cancellations and refunds",
        "gu": "એકવાર તમે પેઇડ સબ્સ્ક્રિપ્શન પસંદ કરી લો, પછી કૃપા કરીને રદ કરવા અને રિફંડ સંબંધિત નીચેની બાબતોની નોંધ લો",
        "hi": "एक बार जब आप सशुल्क सदस्यता चुन लेते हैं, तो कृपया रद्दीकरण और धन वापसी के संबंध में निम्नलिखित बातों पर ध्यान दें",
        "mr": "एकदा तुम्ही सशुल्क सदस्यता निवडल्यानंतर, कृपया रद्दीकरण आणि परतावा संबंधित खालील गोष्टी लक्षात घ्या",
        "gom": "एकदां तुमी फारीक केल्ली सदस्यताय निवडल्या उपरांत, उपकार करून रद्द करप आनी परताव्या संबंदीं सकयल दिल्लें लक्षांत घेयात"
      },
      "paras": [
        {
          "paraHeader": {
            "en": "No Refunds",
            "gu": "કોઈ રિફંડ નહીં",
            "hi": "कोई धन वापसी नहीं",
            "mr": "परतफेड नाही",
            "gom": "रिफंड ना"
          },
          "para": [
            {
              "paraTranslations": {
                "en": "We do not offer refunds for any portion of a paid subscription, regardless of the remaining tenure.",
                "gu": "બાકીની મુદતને ધ્યાનમાં લીધા વિના, અમે પેઇડ સબ્સ્ક્રિપ્શનના કોઈપણ ભાગ માટે રિફંડ આપતા નથી.",
                "hi": "हम सशुल्क सदस्यता के किसी भी हिस्से के लिए धनवापसी की पेशकश नहीं करते हैं, चाहे अवधि कितनी भी हो।",
                "mr": "उर्वरित कालावधी काहीही असो, आम्ही सशुल्क सबस्क्रिप्शनच्या कोणत्याही भागासाठी परतावा देत नाही.",
                "gom": "आमी फारीक केल्ल्या सबस्क्रिप्शनाच्या खंयच्याय भागाक परतावो दिना, उरिल्ल्या कार्यकाळाची पर्वा करिनासतना."
              }
            }
          ]
        },
        {
          "paraHeader": {
            "en": "Cancellation of Subscription",
            "gu": "સબ્સ્ક્રિપ્શન રદ કરવું",
            "hi": "सदस्यता रद्द करना",
            "mr": "सदस्यता रद्द करणे",
            "gom": "सदस्यताय रद्द करप"
          },
          "para": [
            {
              "paraTranslations": {
                "en": "You have the flexibility to cancel your paid subscription at any time, which also removes all your accounting data and backups from your Google Drive and your basic information from our server.",
                "gu": "તમારી પાસે કોઈપણ સમયે તમારું પેઇડ સબ્સ્ક્રિપ્શન રદ કરવાની સુગમતા છે, જે તમારા Google ડ્રાઇવમાંથી તમારા બધા એકાઉન્ટિંગ ડેટા અને બેકઅપ્સ અને અમારા સર્વરમાંથી તમારી મૂળભૂત માહિતી પણ દૂર કરે છે.",
                "hi": "आपके पास किसी भी समय अपनी सशुल्क सदस्यता रद्द करने की सुविधा है, जिससे आपके गूगल ड्राइव से आपका सारा लेखा डेटा और बैकअप तथा हमारे सर्वर से आपकी मूलभूत जानकारी भी हट जाती है।",
                "mr": "तुमच्याकडे तुमचे सशुल्क सदस्यता कधीही रद्द करण्याची लवचिकता आहे, ज्यामुळे तुमचा सर्व अकाउंटिंग डेटा आणि बॅकअप तुमच्या Google ड्राइव्हवरून आणि तुमची मूलभूत माहिती आमच्या सर्व्हरवरून काढून टाकली जाते.",
                "gom": "तुमकां खंयच्याय वेळार तुमची फारीक केल्ली सदस्यताय रद्द करपाची लवचीकता आसा, जी तुमच्या Google ड्रायव्ह वयल्यान तुमचो सगळो लेखा डेटा आनी बॅकअप आनी तुमची मुळावी म्हायती आमच्या सर्वरा वयल्यानय काडून उडयता."
              }
            }
          ]
        },
        {
          "paraHeader": {
            "en": "Data and Backup Management",
            "gu": "ડેટા અને બેકઅપ મેનેજમેન્ટ",
            "hi": "डेटा और बैकअप प्रबंधन",
            "mr": "डेटा आणि बॅकअप व्यवस्थापन",
            "gom": "डेटा आनी बॅकअप वेवस्थापन"
          },
          "para": [
            {
              "subParaHeader": {
                "en": "Remove Specific FY Data & Backups (Within App)",
                "gu": "ચોક્કસ નાણાકીય વર્ષનો ડેટા અને બેકઅપ દૂર કરો (એપ્લિકેશનની અંદર)",
                "hi": "विशिष्ट वित्तीय वर्ष का डेटा और बैकअप हटाएं (ऐप के भीतर)",
                "mr": "विशिष्ट आर्थिक वर्ष डेटा आणि बॅकअप काढून टाका (अ‍ॅपमध्ये)",
                "gom": "विशिश्ट अर्थीक वर्साचो डेटा आनी बॅकअप काडून उडोवप (अ‍ॅप भितर)"
              },
              "paraTranslations": {
                "en": "You can remove all your accounting data and associated backups for a specific Financial Year (FY) that were created by the app on your Google Drive. You will still be able to access the app after this action.",
                "gu": "તમે તમારા Google ડ્રાઇવ પર એપ્લિકેશન દ્વારા બનાવેલા ચોક્કસ નાણાકીય વર્ષ (FY) માટેનો તમારો બધો એકાઉન્ટિંગ ડેટા અને સંકળાયેલ બેકઅપ દૂર કરી શકો છો. આ ક્રિયા પછી પણ તમે એપ્લિકેશનને ઍક્સેસ કરી શકશો.",
                "hi": "आप अपने Google Drive पर ऐप द्वारा बनाए गए किसी विशिष्ट वित्तीय वर्ष (FY) के लिए अपने सभी अकाउंटिंग डेटा और संबंधित बैकअप को हटा सकते हैं। इस कार्रवाई के बाद भी आप ऐप तक पहुंच पाएंगे।",
                "mr": "तुम्ही तुमच्या Google ड्राइव्हवरील अ‍ॅपने तयार केलेल्या विशिष्ट आर्थिक वर्षासाठी (FY) तुमचा सर्व अकाउंटिंग डेटा आणि संबंधित बॅकअप काढून टाकू शकता. या कृतीनंतरही तुम्ही अ‍ॅपमध्ये प्रवेश करू शकाल.",
                "gom": "तुमच्या Google ड्रायव्हराचेर ऍप्लिकेशनान तयार केल्लो विशिश्ट अर्थीक वर्सा खातीर (FY) तुमचो सगळो लेखा डेटा आनी संबंदीत बॅकअप काडून उडोवंक शकतात. हे कृती उपरांत तुमकां अजूनय अ‍ॅपांत प्रवेश मेळटलो."
              }
            },
            {
              "subParaHeader": {
                "en": "Remove All Data, Backups & Basic Information (Full Account Closure)",
                "gu": "બધો ડેટા, બેકઅપ અને મૂળભૂત માહિતી કાઢી નાખો (સંપૂર્ણ એકાઉન્ટ બંધ)",
                "hi": "सभी डेटा, बैकअप और बुनियादी जानकारी हटाएँ (पूर्ण खाता बंद करना)",
                "mr": "सर्व डेटा, बॅकअप आणि मूलभूत माहिती काढून टाका (पूर्ण खाते बंद करणे)",
                "gom": "सगळो डेटा, बॅकअप आनी मुळावी म्हायती काडून उडोवप (पूर्ण खातें बंद करप)"
              },
              "paraTranslations": {
                "en": "You have the option to remove all your accounting data and backups created by the app on your Google Drive, cancel your subscription, and removal of your basic account information from our server.",
                "gu": "તમારી પાસે તમારા Google ડ્રાઇવ પર એપ્લિકેશન દ્વારા બનાવેલ તમારા બધા એકાઉન્ટિંગ ડેટા અને બેકઅપ્સને દૂર કરવાનો, તમારું સબ્સ્ક્રિપ્શન રદ કરવાનો અને અમારા સર્વરમાંથી તમારી મૂળભૂત એકાઉન્ટ માહિતી દૂર કરવાનો વિકલ્પ છે.",
                "hi": "आपके पास अपने Google ड्राइव पर ऐप द्वारा बनाए गए सभी अकाउंटिंग डेटा और बैकअप को हटाने, अपनी सदस्यता रद्द करने और हमारे सर्वर से अपनी मूल खाता जानकारी को हटाने का विकल्प है।",
                "mr": "तुमच्याकडे तुमच्या Google ड्राइव्हवरील अ‍ॅपद्वारे तयार केलेला सर्व अकाउंटिंग डेटा आणि बॅकअप काढून टाकण्याचा, तुमचे सबस्क्रिप्शन रद्द करण्याचा आणि आमच्या सर्व्हरवरून तुमची मूलभूत अकाउंट माहिती काढून टाकण्याचा पर्याय आहे.",
                "gom": "तुमच्या Google ड्रायव्हराचेर ऍप्लिकेशनान तयार केल्लो तुमचो सगळो लेखा डेटा आनी बॅकअप काडून उडोवपाचो, तुमची सदस्यताय रद्द करपाचो, आनी तुमची मुळावी खात्याची म्हायती आमच्या सर्वरा वयल्यान काडपाचो पर्याय तुमकां आसा."
              }
            }
          ]
        },
        {
          "paraHeader": {
            "en": "Continued Access (Post Partial Data Removal)",
            "gu": "સતત ઍક્સેસ (આંશિક ડેટા દૂર કર્યા પછી)",
            "hi": "निरंतर पहुंच (आंशिक डेटा हटाने के बाद)",
            "mr": "सतत प्रवेश (अंशिक डेटा काढून टाकणे)",
            "gom": "प्रवेश चालू दवरप (आंशिक डेटा काडपा उपरांत)"
          },
          "para": [
            {
              "paraTranslations": {
                "en": "If you only remove data and backups for a specific FY, you will still be able to access the app.",
                "gu": "જો તમે ચોક્કસ નાણાકીય વર્ષ માટે જ ડેટા અને બેકઅપ દૂર કરો છો, તો પણ તમે એપ્લિકેશનને ઍક્સેસ કરી શકશો.",
                "hi": "यदि आप केवल किसी विशिष्ट वित्तीय वर्ष के लिए डेटा और बैकअप हटाते हैं, तो भी आप ऐप तक पहुंच पाएंगे।",
                "mr": "जर तुम्ही फक्त एका विशिष्ट आर्थिक वर्षासाठी डेटा आणि बॅकअप काढून टाकले, तरीही तुम्ही अ‍ॅपमध्ये प्रवेश करू शकाल.",
                "gom": "तुमी फकत विशिश्ट वित्तीय वर्स खातीर डेटा आनी बॅकअप काडून उडयल्यार, तुमकां अजूनय ऍप्लिकेशनांत प्रवेश मेळटलो."
              }
            }
          ]
        },
        {
          "paraHeader": {
            "en": "Re-Subscription Required",
            "gu": "ફરીથી સબ્સ્ક્રિપ્શન જરૂરી છે",
            "hi": "पुनः सदस्यता आवश्यक",
            "mr": "पुन्हा सदस्यता आवश्यक",
            "gom": "परतून सदस्यताय घेवपाची गरज आसा"
          },
          "para": [
            {
              "paraTranslations": {
                "en": "To use the app again after canceling your subscription (especially if you've opted to remove all data and basic information), you will need to purchase a new paid subscription.",
                "gu": "તમારું સબ્સ્ક્રિપ્શન રદ કર્યા પછી ફરીથી એપ્લિકેશનનો ઉપયોગ કરવા માટે (ખાસ કરીને જો તમે બધો ડેટા અને મૂળભૂત માહિતી દૂર કરવાનું પસંદ કર્યું હોય), તો તમારે નવું પેઇડ સબ્સ્ક્રિપ્શન ખરીદવું પડશે.",
                "hi": "अपनी सदस्यता रद्द करने के बाद ऐप का पुनः उपयोग करने के लिए (विशेषकर यदि आपने सभी डेटा और बुनियादी जानकारी हटाने का विकल्प चुना है), आपको एक नई सशुल्क सदस्यता खरीदनी होगी।",
                "mr": "तुमची सदस्यता रद्द केल्यानंतर ॲप पुन्हा वापरण्यासाठी (विशेषत: तुम्ही सर्व डेटा आणि मूलभूत माहिती काढून टाकणे निवडले असल्यास), तुम्हाला नवीन सशुल्क सदस्यता खरेदी करावी लागेल.",
                "gom": "तुमची सदस्यताय रद्द केल्या उपरांत परतून ऍप्लिकेशन वापरपाक (खास करून तुमी सगळो डेटा आनी मुळावी म्हायती काडून उडोवपाचो पर्याय घेतला जाल्यार), तुमकां नवी फारीक केल्ली सदस्यताय खरेदी करची पडटली."
              }
            }
          ]
        }
      ],
      "lastPara": {
        "en": "In summary, we encourage you to utilize our free trial periods to fully evaluate Khata Easy before committing to a paid subscription. Once a paid subscription begins, no refunds will be provided. You have options to manage your data and backups on Google Drive, ranging from removing specific FY data to a full account closure with basic information removal. Note that a new paid subscription is required to use the app again after cancellation.",
        "gu": "સારાંશમાં, અમે તમને પેઇડ સબ્સ્ક્રિપ્શન માટે પ્રતિબદ્ધ થતાં પહેલાં Khata Easy નું સંપૂર્ણ મૂલ્યાંકન કરવા માટે અમારા મફત અજમાયશ સમયગાળાનો ઉપયોગ કરવા માટે પ્રોત્સાહિત કરીએ છીએ. એકવાર પેઇડ સબ્સ્ક્રિપ્શન શરૂ થઈ જાય, પછી કોઈ રિફંડ આપવામાં આવશે નહીં. તમારી પાસે Google ડ્રાઇવ પર તમારા ડેટા અને બેકઅપ્સને મેનેજ કરવાના વિકલ્પો છે, જેમાં ચોક્કસ FY ડેટા દૂર કરવાથી લઈને મૂળભૂત માહિતી દૂર કરીને સંપૂર્ણ એકાઉન્ટ બંધ કરવા સુધીનો સમાવેશ થાય છે. નોંધ કરો કે રદ કર્યા પછી ફરીથી એપ્લિકેશનનો ઉપયોગ કરવા માટે નવું પેઇડ સબ્સ્ક્રિપ્શન જરૂરી છે.",
        "hi": "संक्षेप में, हम आपको सशुल्क सदस्यता लेने से पहले Khata Easy का पूरी तरह से मूल्यांकन करने के लिए हमारी निःशुल्क परीक्षण अवधि का उपयोग करने के लिए प्रोत्साहित करते हैं। एक बार सशुल्क सदस्यता शुरू होने के बाद, कोई धनवापसी नहीं दी जाएगी। आपके पास Google Drive पर अपने डेटा और बैकअप को प्रबंधित करने के विकल्प हैं, जिसमें विशिष्ट FY डेटा को हटाने से लेकर बुनियादी जानकारी हटाने के साथ पूर्ण खाता बंद करना शामिल है। ध्यान दें कि रद्दीकरण के बाद ऐप का फिर से उपयोग करने के लिए एक नई सशुल्क सदस्यता की आवश्यकता होती है।",
        "mr": "थोडक्यात, सशुल्क सदस्यता घेण्यापूर्वी आम्ही तुम्हाला आमच्या मोफत चाचणी कालावधीचा वापर करून Khata Easy चे पूर्णपणे मूल्यांकन करण्यास प्रोत्साहित करतो. एकदा सशुल्क सदस्यता सुरू झाली की, कोणतेही परतफेड दिले जाणार नाही. तुमच्याकडे Google ड्राइव्हवरील तुमचा डेटा आणि बॅकअप व्यवस्थापित करण्याचे पर्याय आहेत, ज्यामध्ये विशिष्ट आर्थिक वर्ष डेटा काढून टाकण्यापासून ते मूलभूत माहिती काढून टाकून संपूर्ण खाते बंद करण्यापर्यंतचा समावेश आहे. लक्षात ठेवा की रद्द केल्यानंतर पुन्हा ॲप वापरण्यासाठी नवीन सशुल्क सदस्यता आवश्यक आहे.",
        "gom": "सारांशांत, फारीक केल्ल्या सदस्यतेचें वचनबद्धताय घेवचे पयलीं Khata Easy चें पुरायपणान मूल्यमापन करपा खातीर आमच्या फुकट चांचणी काळांचो वापर करपाक आमी तुमकां प्रोत्साहन दितात. एकदां फारीक केल्ली सदस्यताय सुरू जाली म्हणटकच, परतावो दिवचो ना. तुमकां तुमचो डेटा आनी बॅकअप Google ड्रायव्हर वेवस्थापन करपाचे पर्याय आसात, विशिश्ट FY डेटा काडून उडोवप ते मुळावी म्हायती काडून उडोवपा वांगडा पुराय खातें बंद करप. रद्द केल्या उपरांत परतून ऍप्लिकेशन वापरपा खातीर नवी फारीक केल्ली सदस्यताय गरजेची आसा हें लक्षांत दवरात."
      }
    }
  ]
}
