{
  "featureHeader": {
    "en": "This app offers a secure, private, and flexible accounting solution that empowers you with control over your financial data, provides actionable business insights through downloadable reports, simplifies customer communication with easy invoice/receipt sharing, and streamlines global transactions, all while respecting your subscription preferences.",
    "gu": "આ એપ્લિકેશન એક સુરક્ષિત, ખાનગી અને લવચીક એકાઉન્ટિંગ સોલ્યુશન પ્રદાન કરે છે જે તમને તમારા નાણાકીય ડેટા પર નિયંત્રણ રાખવાની સશક્ત બનાવે છે, ડાઉનલોડ કરી શકાય તેવા અહેવાલો દ્વારા કાર્યક્ષમ વ્યવસાય આંતરદૃષ્ટિ પ્રદાન કરે છે, સરળ ઇન્વોઇસ/રસીદ શેરિંગ સાથે ગ્રાહક સંદેશાવ્યવહારને સરળ બનાવે છે અને વૈશ્વિક વ્યવહારોને સુવ્યવસ્થિત કરે છે, આ બધું તમારી સબ્સ્ક્રિપ્શન પસંદગીઓને માન આપીને કરે છે.",
    "hi": "यह ऐप एक सुरक्षित, निजी और लचीला लेखा समाधान प्रदान करता है जो आपको अपने वित्तीय डेटा पर नियंत्रण प्रदान करता है, डाउनलोड करने योग्य रिपोर्टों के माध्यम से कार्रवाई योग्य व्यावसायिक जानकारी प्रदान करता है, आसान चालान/रसीद साझाकरण के साथ ग्राहक संचार को सरल बनाता है, और वैश्विक लेनदेन को सुव्यवस्थित करता है, और यह सब आपकी सदस्यता प्राथमिकताओं का सम्मान करते हुए करता है।",
    "mr": "हे अ‍ॅप एक सुरक्षित, खाजगी आणि लवचिक अकाउंटिंग सोल्यूशन देते जे तुम्हाला तुमच्या आर्थिक डेटावर नियंत्रण ठेवण्यास सक्षम करते, डाउनलोड करण्यायोग्य अहवालांद्वारे कृतीयोग्य व्यवसाय अंतर्दृष्टी प्रदान करते, सोप्या इनव्हॉइस/पावती शेअरिंगसह ग्राहकांशी संवाद सुलभ करते आणि तुमच्या सदस्यता प्राधान्यांचा आदर करत जागतिक व्यवहारांना सुलभ करते.",
    "gom": "हो ऍप्लिकेशन सुरक्षीत, खाजगी, आनी लवचीक लेखा उपाय दिता जो तुमच्या अर्थीक डेटाचेर नियंत्रण दवरपाक तुमकां सशक्त करता, डाउनलोड करपाक येवपी अहवालां वरवीं कृती करपाक योग्य वेवसाय अंतर्दृष्टी पुरवण करता, सोप्या पावणी/पाशी वांटणी वरवीं गिरायक संवाद सोंपें करता, आनी जागतीक वेव्हार सुगम करता, हें सगळें तुमच्या सदस्यताय प्राधान्यांचो आदर करतना."
  },
  "featureDetails": {
    "DATA_CONTROL_AND_PRIVACY": {
      "id": 1,
      "slug": "data-control-and-privacy",
      "title": {
        "en": "Unparalleled Data Control & Privacy",
        "gu": "અજોડ ડેટા નિયંત્રણ અને ગોપનીયતા",
        "hi": "अद्वितीय डेटा नियंत्रण और गोपनीयता",
        "mr": "अतुलनीय डेटा नियंत्रण आणि गोपनीयता",
        "gom": "अतुलनीय डेटा नियंत्रण आनी गुप्तताय"
      },
      "description": {
        "en": "Your financial data is securely encrypted and stored in your Google Drive—not on our servers—ensuring complete privacy. Each file has unique encryption, even across different financial years.",
        "gu": "તમારો નાણાકીય ડેટા સુરક્ષિત રીતે એન્ક્રિપ્ટેડ (ગુપ્ત લેખન) છે અને તમારા Google ડ્રાઇવમાં સંગ્રહિત છે - અમારા સર્વર પર નહીં - સંપૂર્ણ ગોપનીયતા સુનિશ્ચિત કરે છે. દરેક ફાઇલમાં ભિન્ન એન્ક્રિપ્શન હોય છે, વિવિધ નાણાકીય વર્ષોમાં પણ.",
        "hi": "आपका वित्तीय डेटा सुरक्षित रूप से एन्क्रिप्ट (गुप्त लिखाई) किया जाता है और आपके Google Drive में संग्रहीत किया जाता है - हमारे सर्वर पर नहीं - जिससे पूरी गोपनीयता सुनिश्चित होती है। प्रत्येक फ़ाइल में भिन्न एन्क्रिप्शन होता है, यहाँ तक कि अलग-अलग वित्तीय वर्षों में भी।",
        "mr": "तुमचा आर्थिक डेटा सुरक्षितपणे एन्क्रिप्ट (गुप्त लेखन) केला जातो आणि तुमच्या Google ड्राइव्हमध्ये संग्रहित केला जातो—आमच्या सर्व्हरवर नाही—पूर्ण गोपनीयता सुनिश्चित करतो. प्रत्येक फाइलमध्ये भिन्न एन्क्रिप्शन असते, अगदी वेगवेगळ्या आर्थिक वर्षांमध्ये देखील.",
        "gom": "तुमचो अर्थीक डेटा सुरक्षीतपणान एनक्रिप्टेड (गुप्त लेखन) आसा आनी तुमच्या Google ड्रायव्हरांत सांठयला-आमच्या सर्वरांनी न्हय-पूर्ण गुप्तताय सुनिश्चीत करता. दरेक फायलीक वेगवेगळीं एनक्रिप्शन आसता, वेगवेगळ्या अर्थीक वर्सांनी लेगीत."
      },
      "youtubeLinkEn": "https://www.youtube.com/embed/I7yb6dDu2cw",
      "youtubeLinkHi": "https://www.youtube.com/embed/xs7z2T2AnHM"
    },
    "SECURED_ACCESS": {
      "id": 2,
      "slug": "secured-access",
      "title": {
        "en": "Easy Access with Familiar Security",
        "gu": "પરિચિત સુરક્ષા સાથે સરળ પ્રવેશ",
        "hi": "परिचित सुरक्षा के साथ आसान पहुंच",
        "mr": "परिचित सुरक्षिततेसह सुलभ प्रवेश",
        "gom": "परिचित सुरक्षे वांगडा सोपो प्रवेश"
      },
      "description": {
        "en": "Google login (only accesses its own Drive files) + optional 2-step security.",
        "gu": "ગુગલ લોગિન (ફક્ત તેની પોતાની ડ્રાઇવ ફાઇલોને ઍક્સેસ કરે છે) + વૈકલ્પિક 2-પગલાની સુરક્ષા.",
        "hi": "गूगल लॉगिन (केवल अपनी ड्राइव फ़ाइलों तक पहुँच) + वैकल्पिक 2-चरणीय सुरक्षा।",
        "mr": "गुगल लॉगिन (फक्त स्वतःच्या ड्राइव्ह फायलींमध्ये प्रवेश करते) + पर्यायी २-चरण सुरक्षा.",
        "gom": "Google लॉगीन (फकत स्वताच्या ड्रायव्ह फायलींनी प्रवेश करता) + पर्यायी 2-चरण सुरक्षा."
      },

      "youtubeLinkEn": "https://www.youtube.com/embed/Z4bcT08RvQo",
      "youtubeLinkHi": "https://www.youtube.com/embed/6gBZ-J8ACng"
    },
    "WORRY_FREE_DATA_MANAGEMENT": {
      "id": 3,
      "slug": "worry-free-data-management",
      "title": {
        "en": "Worry-Free Data Management",
        "gu": "ચિંતામુક્ત ડેટા મેનેજમેન્ટ",
        "hi": "चिंता मुक्त डेटा प्रबंधन",
        "mr": "चिंतामुक्त डेटा व्यवस्थापन",
        "gom": "चिंता मुक्त डेटा वेवस्थापन"
      },
      "description": {
        "en": "Backup to Google Drive + download encrypted backup to any device - your computer, phone, pen-drive or other devices. Restore from any backup point—your data stays safe & accessible.",
        "gu": "ગૂગલ ડ્રાઇવ પર બેકઅપ + કોઈપણ ઉપકરણ પર એન્ક્રિપ્ટેડ બેકઅપ ડાઉનલોડ કરો - તમારા કમ્પ્યુટર, ફોન, પેન-ડ્રાઇવ અથવા અન્ય ઉપકરણો. કોઈપણ બેકઅપ બિંદુથી પુનઃસ્થાપિત કરો - તમારો ડેટા સુરક્ષિત અને સુલભ રહે છે.",
        "hi": "Google Drive पर बैकअप लें + किसी भी डिवाइस पर एन्क्रिप्टेड बैकअप डाउनलोड करें - आपका कंप्यूटर, फ़ोन, पेन-ड्राइव या अन्य डिवाइस। किसी भी बैकअप पॉइंट से पुनर्स्थापित करें - आपका डेटा सुरक्षित और सुलभ रहता है।",
        "mr": "गुगल ड्राइव्हवर बॅकअप घ्या + कोणत्याही डिव्हाइसवर - तुमचा संगणक, फोन, पेन-ड्राइव्ह किंवा इतर डिव्हाइसवर एन्क्रिप्टेड बॅकअप डाउनलोड करा. कोणत्याही बॅकअप पॉइंटवरून रिस्टोअर करा—तुमचा डेटा सुरक्षित आणि प्रवेशयोग्य राहतो.",
        "gom": "Google ड्रायव्हचेर बॅकअप घेयात + खंयच्याय डिव्हायसाचेर एनक्रिप्टेड बॅकअप डाउनलोड करात - तुमचो संगणक, फोन, पेन-ड्रायव्ह वा हेर डिव्हायस. खंयच्याय बॅकअप बिंदू वयल्यान परतून मेळोवचो-तुमचो डेटा सुरक्षीत & सुलभ उरता."
      },

      "youtubeLinkEn": "https://www.youtube.com/embed/ZAu8k63yVn0",
      "youtubeLinkHi": "https://www.youtube.com/embed/_abNWDqnVok"
    },
    "INSIGHTS_COMMUNICATION": {
      "id": 4,
      "slug": "insights-communication",
      "title": {
        "en": "Actionable Insights & Professional Communication",
        "gu": "કાર્યક્ષમ આંતરદૃષ્ટિ અને વ્યાવસાયિક સંચાર",
        "hi": "कार्यान्वयन योग्य अंतर्दृष्टि और व्यावसायिक संचार",
        "mr": "कृतीशील अंतर्दृष्टी आणि व्यावसायिक संवाद",
        "gom": "कृती करपाक येवपी अंतर्दृष्टी आनी वेवसायीक संवाद"
      },
      "description": {
        "en": "Download reports & track finances. Email invoices/receipts—all in one place.",
        "gu": "રિપોર્ટ્સ ડાઉનલોડ કરો અને નાણાકીય બાબતોનો ટ્રેક રાખો. ઇન્વોઇસ/રસીદો ઇમેઇલ કરો—બધું એક જ જગ્યાએ.",
        "hi": "रिपोर्ट डाउनलोड करें और वित्तीय मामलों पर नज़र रखें। ईमेल चालान/रसीदें—सब कुछ एक ही जगह पर।",
        "mr": "अहवाल डाउनलोड करा आणि आर्थिक बाबींचा मागोवा घ्या. इन्व्हॉइस/पावत्या ईमेल करा—सर्व एकाच ठिकाणी.",
        "gom": "अहवाल डावनलोड करात & फायनान्स ट्रॅक करात. ईमेल पावणी/पाशी-सगले एकाच सुवातेर."
      },

      "youtubeLinkEn": "https://www.youtube.com/embed/nJuhNBvyGL8",
      "youtubeLinkHi": "https://www.youtube.com/embed/vG6z7K3CkmE"
    },
    "GLOBAL_ACCOUNTING": {
      "id": 5,
      "slug": "global-accounting",
      "title": {
        "en": "Seamless Global Accounting",
        "gu": "સીમલેસ ગ્લોબલ એકાઉન્ટિંગ",
        "hi": "सहज वैश्विक लेखांकन",
        "mr": "अखंड जागतिक लेखा",
        "gom": "विनाविलंब जागतीक लेखाशास्त्र"
      },
      "description": {
        "en": "Invoice in INR, USD, GBP, EUR & more—seamlessly track balances in any currency.",
        "gu": "INR, USD, GBP, EUR અને વધુમાં ઇન્વોઇસ - કોઈપણ ચલણમાં બેલેન્સને સરળતાથી ટ્રૅક કરો.",
        "hi": "INR, USD, GBP, EUR और अधिक में चालान - किसी भी मुद्रा में शेष राशि को सहजता से ट्रैक करें।",
        "mr": "INR, USD, GBP, EUR आणि इतर अनेक चलनांमध्ये बीजक - कोणत्याही चलनामधील शिल्लक अखंडपणे ट्रॅक करा.",
        "gom": "INR, USD, GBP, EUR & चडांत पावणी-खंयच्याय चलनांतल्या शिल्लकांचेर विनाशिलतायेन मागोवप."
      },

      "youtubeLinkEn": "https://www.youtube.com/embed/RAD13ukq0Ms",
      "youtubeLinkHi": "https://www.youtube.com/embed/makreBnuw0A"
    },
    "MANUAL_SUBSCRIBE": {
      "id": 6,
      "slug": "no-auto-renewal-of-subscription",
      "title": {
        "en": "Subscription on Your Terms",
        "gu": "તમારી શરતો પર સબ્સ્ક્રિપ્શન",
        "hi": "आपकी शर्तों पर सदस्यता",
        "mr": "तुमच्या अटींवर सदस्यता",
        "gom": "तुमच्या अटींचेर सदस्यताय"
      },
      "description": {
        "en": "No auto-renewals. Keep your data forever—even after subscription ends.",
        "gu": "કોઈ ઓટો-રિન્યુઅલ નહીં. સબ્સ્ક્રિપ્શન સમાપ્ત થયા પછી પણ તમારો ડેટા કાયમ માટે રાખો.",
        "hi": "कोई स्वचालित नवीनीकरण नहीं। अपना डेटा हमेशा के लिए रखें — सदस्यता समाप्त होने के बाद भी।",
        "mr": "ऑटो-नूतनीकरण नाही. तुमचा डेटा कायमचा ठेवा — सदस्यता संपल्यानंतरही.",
        "gom": "ऑटो-नवीनीकरण ना. तुमचो डेटा सदांच दवरात - सदस्यताय सोंपल्या उपरांत लेगीत."
      },

      "youtubeLinkEn": "https://www.youtube.com/embed/dTnZyDGAakA",
      "youtubeLinkHi": "https://www.youtube.com/embed/62vJIiUNiPo"
    }
  }
}
