{
  "title": {
    "en": "Privacy Policy",
    "gu": "ગોપનીયતા નીતિ",
    "hi": "गोपनीयता नीति",
    "mr": "गोपनीयता धोरण",
    "gom": "गुप्तताय धोरण"
  },
  "listItems": [
    {
      "heading": {
        "en": "What Data We Collect and How We Use It",
        "gu": "અમે કયો ડેટા એકત્રિત કરીએ છીએ અને તેનો ઉપયોગ કેવી રીતે કરીએ છીએ",
        "hi": "हम कौन सा डेटा एकत्र करते हैं और उसका उपयोग कैसे करते हैं",
        "mr": "आम्ही कोणता डेटा गोळा करतो आणि तो कसा वापरतो",
        "gom": "आमी खंयचो डेटा एकठांय करतात आनी ताचो वापर कसो करतात"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "To provide you with access to our app and its features, we collect and store basic information such as your Google account details, the business information you save within the app, your subscription status, affiliate membership/commission details, and your agreement to our terms and policies. This data is securely stored on Google Firebase.",
                "gu": "અમારી એપ્લિકેશન અને તેની સુવિધાઓની ઍક્સેસ તમને આપવા માટે, અમે તમારા Google એકાઉન્ટની વિગતો, એપ્લિકેશનમાં તમે સાચવેલી વ્યવસાય માહિતી, તમારી સબ્સ્ક્રિપ્શન સ્થિતિ, સંલગ્ન સભ્યપદ/કમિશન વિગતો અને અમારી શરતો અને નીતિઓ સાથેના તમારા કરાર જેવી મૂળભૂત માહિતી એકત્રિત અને સંગ્રહિત કરીએ છીએ. આ ડેટા Google Firebase પર સુરક્ષિત રીતે સંગ્રહિત છે.",
                "hi": "आपको हमारे ऐप और इसकी सुविधाओं तक पहुँच प्रदान करने के लिए, हम आपके Google खाते के विवरण, ऐप में आपके द्वारा सहेजी गई व्यावसायिक जानकारी, आपकी सदस्यता स्थिति, सहबद्ध सदस्यता/कमीशन विवरण और हमारी शर्तों और नीतियों के लिए आपकी सहमति जैसी बुनियादी जानकारी एकत्र और संग्रहीत करते हैं। यह डेटा Google Firebase पर सुरक्षित रूप से संग्रहीत किया जाता है।",
                "mr": "आमच्या अ‍ॅप आणि त्याच्या वैशिष्ट्यांमध्ये तुम्हाला प्रवेश देण्यासाठी, आम्ही तुमचे Google खाते तपशील, तुम्ही अ‍ॅपमध्ये जतन केलेली व्यवसाय माहिती, तुमची सदस्यता स्थिती, संलग्न सदस्यता/कमिशन तपशील आणि आमच्या अटी आणि धोरणांशी तुमचा करार यासारखी मूलभूत माहिती गोळा आणि संग्रहित करतो. हा डेटा Google Firebase वर सुरक्षितपणे संग्रहित केला जातो.",
                "gom": "तुमकां आमच्या ऍप्लिकेशनांत आनी ताच्या वैशिश्ट्यांक प्रवेश दिवपाक, आमी तुमचो Google खात्याचो तपशील, तुमी ऍप्लिकेशनांतल्यान जतनाय घेतिल्ली वेवसायीक म्हायती, तुमची सदस्यताय स्थिती, संबंदीत वांगडीपण/कमिशन तपशील, आनी आमच्या नेम आनी धोरणांक तुमचो कबलात अशी मुळावी म्हायती एकठांय करतात आनी सांठयतात. हो डेटा Google Firebase चेर सुरक्षीतपणान सांठयला."
              }
            },
            {
              "paraTranslations": {
                "en": "Subscription status is used to determine your access to app features.",
                "gu": "સબ્સ્ક્રિપ્શન સ્થિતિનો ઉપયોગ એપ્લિકેશન સુવિધાઓની તમારી ઍક્સેસ નક્કી કરવા માટે થાય છે.",
                "hi": "सदस्यता स्थिति का उपयोग ऐप सुविधाओं तक आपकी पहुंच निर्धारित करने के लिए किया जाता है।",
                "mr": "अ‍ॅप वैशिष्ट्यांमध्ये तुमचा प्रवेश निश्चित करण्यासाठी सदस्यता स्थिती वापरली जाते.",
                "gom": "तुमचो ऍप्लिकेशन वैशिश्ट्यांचो प्रवेश थारावपाक सदस्यताय स्थिती वापरतात."
              }
            },
            {
              "paraTranslations": {
                "en": "We do not ask for any sensitive personal information and advise against storing them in our app like Aadhar numbers, Social Security numbers, health information, passwords, medical details, biometric data, credit card information or PIN, etc.",
                "gu": "અમે કોઈપણ સંવેદનશીલ વ્યક્તિગત માહિતી માંગતા નથી અને તેમને અમારી એપ્લિકેશનમાં સંગ્રહિત ન કરવાની સલાહ આપીએ છીએ જેમ કે આધાર નંબર, સામાજિક સુરક્ષા નંબર, આરોગ્ય માહિતી, પાસવર્ડ, તબીબી વિગતો, બાયોમેટ્રિક ડેટા, ક્રેડિટ કાર્ડ માહિતી અથવા પિન, વગેરે.",
                "hi": "हम कोई भी संवेदनशील व्यक्तिगत जानकारी नहीं मांगते हैं और उन्हें हमारे ऐप में संग्रहीत न करने की सलाह देते हैं, जैसे आधार संख्या, सामाजिक सुरक्षा संख्या, स्वास्थ्य जानकारी, पासवर्ड, चिकित्सा विवरण, बायोमेट्रिक डेटा, क्रेडिट कार्ड की जानकारी या पिन, आदि।",
                "mr": "आम्ही कोणतीही संवेदनशील वैयक्तिक माहिती विचारत नाही आणि आधार क्रमांक, सामाजिक सुरक्षा क्रमांक, आरोग्य माहिती, पासवर्ड, वैद्यकीय तपशील, बायोमेट्रिक डेटा, क्रेडिट कार्ड माहिती किंवा पिन इत्यादी सारख्या आमच्या ॲपमध्ये संग्रहित न करण्याचा सल्ला देतो.",
                "gom": "आमी कसलीच संवेदनशील वैयक्तीक म्हायती मागनात आनी अशी म्हायती आमच्या ऍप्लिकेशनांत सांठोवची न्हय असो सल्लो दितात जशी आधार क्रमांक, समाजीक सुरक्षा क्रमांक, भलायकी म्हायती, पासवर्ड, वैजकी तपशील, बायोमेट्रीक डेटा, क्रेडीट कार्डाची म्हायती वा पिन आदी."
              }
            },
            {
              "paraTranslations": {
                "en": "Any business logo, UPI QR code, or signatures you choose to upload are stored securely within your own Google Drive. Our app uses these files to personalize emails sent from the app and to display them on invoices, receipts, and other generated PDFs.",
                "gu": "તમે અપલોડ કરવા માટે પસંદ કરો છો તે કોઈપણ વ્યવસાય લોગો, UPI QR કોડ અથવા સહીઓ તમારા પોતાના Google ડ્રાઇવમાં સુરક્ષિત રીતે સંગ્રહિત થાય છે. અમારી એપ્લિકેશન આ ફાઇલોનો ઉપયોગ એપ્લિકેશનમાંથી મોકલવામાં આવેલા ઇમેઇલ્સને વ્યક્તિગત કરવા અને તેમને ઇન્વોઇસ, રસીદો અને અન્ય જનરેટ કરેલા PDF પર પ્રદર્શિત કરવા માટે કરે છે.",
                "hi": "आपके द्वारा अपलोड किए जाने वाले किसी भी व्यावसायिक लोगो, UPI QR कोड या हस्ताक्षर को आपके अपने Google Drive में सुरक्षित रूप से संग्रहीत किया जाता है। हमारा ऐप इन फ़ाइलों का उपयोग ऐप से भेजे गए ईमेल को निजीकृत करने और उन्हें चालान, रसीदें और अन्य जेनरेट किए गए PDF पर प्रदर्शित करने के लिए करता है।",
                "mr": "तुम्ही अपलोड करण्यासाठी निवडलेला कोणताही व्यवसाय लोगो, UPI QR कोड किंवा स्वाक्षरी तुमच्या स्वतःच्या Google ड्राइव्हमध्ये सुरक्षितपणे संग्रहित केल्या जातात. आमचे अ‍ॅप या फायलींचा वापर अ‍ॅपवरून पाठवलेले ईमेल वैयक्तिकृत करण्यासाठी आणि इनव्हॉइस, पावत्या आणि इतर जनरेट केलेल्या PDF वर प्रदर्शित करण्यासाठी करते.",
                "gom": "तुमी अपलोड करपाक निवडटात तो खंयचोय वेवसायीक लोगो, UPI QR कोड, वा स्वाक्षरी तुमच्या स्वताच्या Google ड्रायव्हांत सुरक्षीतपणान सांठयतात. आमचो ऍप्लिकेशन ऍप्लिकेशनांतल्यान धाडिल्ले ईमेल वैयक्तीक करपाक आनी पावणी, पावती आनी हेर तयार केल्ल्या पीडीएफांचेर दाखोवपाक ह्यो फायली वापरता."
              }
            },
            {
              "paraTranslations": {
                "en": "We use cookies to improve your experience and maintain your login session in your browser until your session expires.",
                "gu": "અમે તમારા અનુભવને સુધારવા અને તમારા સત્રની સમાપ્તિ થાય ત્યાં સુધી તમારા બ્રાઉઝરમાં તમારા લોગિન સત્રને જાળવવા માટે કૂકીઝનો ઉપયોગ કરીએ છીએ.",
                "hi": "हम आपके अनुभव को बेहतर बनाने के लिए कुकीज़ का उपयोग करते हैं और आपका सत्र समाप्त होने तक आपके ब्राउज़र में आपके लॉगिन सत्र को बनाए रखते हैं।",
                "mr": "तुमचा अनुभव सुधारण्यासाठी आणि तुमचे सत्र संपेपर्यंत तुमच्या ब्राउझरमध्ये तुमचे लॉगिन सत्र राखण्यासाठी आम्ही कुकीज वापरतो.",
                "gom": "तुमचो अणभव सुदारपाक आनी तुमचें सत्र सोंपसर तुमच्या ब्राउझरांत तुमचें लॉगीन सत्र सांबाळपाक आमी कुकीज वापरतात."
              }
            },
            {
              "paraTranslations": {
                "en": "We may use Google Analytics and similar tools to understand website traffic and user behavior globally. This helps us personalize your experience and offer relevant app promotions. These tools may use their own cookies.",
                "gu": "અમે વૈશ્વિક સ્તરે વેબસાઇટ ટ્રાફિક અને વપરાશકર્તા વર્તનને સમજવા માટે Google Analytics અને સમાન સાધનોનો ઉપયોગ કરી શકીએ છીએ. આ અમને તમારા અનુભવને વ્યક્તિગત કરવામાં અને સંબંધિત એપ્લિકેશન પ્રમોશન ઓફર કરવામાં મદદ કરે છે. આ સાધનો તેમની પોતાની કૂકીઝનો ઉપયોગ કરી શકે છે.",
                "hi": "हम वैश्विक स्तर पर वेबसाइट ट्रैफ़िक और उपयोगकर्ता व्यवहार को समझने के लिए Google Analytics और इसी तरह के टूल का उपयोग कर सकते हैं। इससे हमें आपके अनुभव को वैयक्तिकृत करने और प्रासंगिक ऐप प्रचार प्रदान करने में मदद मिलती है। ये टूल अपनी खुद की कुकीज़ का उपयोग कर सकते हैं।",
                "mr": "जागतिक स्तरावर वेबसाइट ट्रॅफिक आणि वापरकर्त्यांचे वर्तन समजून घेण्यासाठी आम्ही Google Analytics आणि तत्सम साधने वापरू शकतो. हे आम्हाला तुमचा अनुभव वैयक्तिकृत करण्यास आणि संबंधित अ‍ॅप प्रमोशन ऑफर करण्यास मदत करते. ही साधने त्यांच्या स्वतःच्या कुकीज वापरू शकतात.",
                "gom": "संवसारीक पांवड्यार वेबसायटीची येरादारी आनी वापरप्यांची वागणूक समजून घेवपाक आमी Google Analytics आनी तत्सम साधनां वापरूं येतात. हाका लागून तुमचो अणभव वैयक्तीक करपाक आनी संबंदीत ऍप्लिकेशन प्रमोशन दिवपाक आमकां मदत जाता. हे साधन स्वताच्यो कुकीज वापरूं येतात."
              }
            },
            {
              "paraTranslations": {
                "en": "For proactive issue resolution, we maintain separate logs of critical app errors and activities.",
                "gu": "સમસ્યાના સક્રિય નિરાકરણ માટે, અમે મહત્વપૂર્ણ એપ્લિકેશન ભૂલો અને પ્રવૃત્તિઓના અલગ લોગ જાળવીએ છીએ.",
                "hi": "समस्या के त्वरित समाधान के लिए, हम महत्वपूर्ण ऐप त्रुटियों और गतिविधियों के अलग-अलग लॉग बनाए रखते हैं।",
                "mr": "सक्रिय समस्येचे निराकरण करण्यासाठी, आम्ही गंभीर ॲप त्रुटी आणि क्रियाकलापांचे स्वतंत्र लॉग राखतो.",
                "gom": "सक्रिय प्रस्न निवारणा खातीर, आमी गंभीर ऍप्लिकेशन चुको आनी कार्यावळींचे वेगवेगळे लॉग सांबाळटात."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "How We Keep Your Data Secure",
        "gu": "અમે તમારા ડેટાને કેવી રીતે સુરક્ષિત રાખીએ છીએ",
        "hi": "हम आपका डेटा कैसे सुरक्षित रखते हैं",
        "mr": "आम्ही तुमचा डेटा कसा सुरक्षित ठेवतो",
        "gom": "आमी तुमचो डेटा कसो सुरक्षीत दवरतात"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "Khata Easy implements user-level data isolation. Backup files are encrypted and account-specific, preventing unauthorized restoration or access by other users.",
                "gu": "Khata Easy યુઝર-લેવલ ડેટા આઇસોલેશનનો અમલ કરે છે. બેકઅપ ફાઇલો એન્ક્રિપ્ટેડ અને એકાઉન્ટ-વિશિષ્ટ હોય છે, જે અન્ય વપરાશકર્તાઓ દ્વારા અનધિકૃત પુનઃસ્થાપન અથવા ઍક્સેસને અટકાવે છે.",
                "hi": "Khata Easy उपयोगकर्ता-स्तरीय डेटा अलगाव को लागू करता है। बैकअप फ़ाइलें एन्क्रिप्टेड और खाता-विशिष्ट होती हैं, जो अन्य उपयोगकर्ताओं द्वारा अनधिकृत बहाली या पहुँच को रोकती हैं।",
                "mr": "Khata Easy वापरकर्ता-स्तरीय डेटा आयसोलेशन लागू करते. बॅकअप फाइल्स एन्क्रिप्टेड आणि खात्या-विशिष्ट असतात, ज्यामुळे इतर वापरकर्त्यांकडून अनधिकृत पुनर्संचयित करणे किंवा प्रवेश करणे प्रतिबंधित होते.",
                "gom": "Khata Easy वापरप्या पातळेचेर डेटा वेगळेपण चालीक लायता. बॅकअप फायली एनक्रिप्टेड आनी खात्या-विशिश्ट आसतात, जे हेर वापरप्यांक अनधिकृत पुनर्स्थापना वा प्रवेश आडायतात."
              }
            },
            {
              "paraTranslations": {
                "en": "We use secure Google Firebase authentication to verify your identity and protect your app data from unauthorized access or modification.",
                "gu": "અમે તમારી ઓળખ ચકાસવા અને તમારા એપ્લિકેશન ડેટાને અનધિકૃત ઍક્સેસ અથવા ફેરફારથી સુરક્ષિત રાખવા માટે સુરક્ષિત Google Firebase પ્રમાણીકરણનો ઉપયોગ કરીએ છીએ.",
                "hi": "हम आपकी पहचान सत्यापित करने और आपके ऐप डेटा को अनधिकृत पहुंच या संशोधन से बचाने के लिए सुरक्षित Google Firebase प्रमाणीकरण का उपयोग करते हैं।",
                "mr": "तुमची ओळख पडताळण्यासाठी आणि तुमचा अ‍ॅप डेटा अनधिकृत प्रवेश किंवा बदलांपासून संरक्षित करण्यासाठी आम्ही सुरक्षित Google फायरबेस प्रमाणीकरण वापरतो.",
                "gom": "तुमची वळख तपासपाक आनी तुमचो ऍप्लिकेशन डेटा अनधिकृत प्रवेश वा बदला पासून राखण दिवपाक आमी सुरक्षीत Google Firebase प्रमाणीकरण वापरतात."
              }
            },
            {
              "paraTranslations": {
                "en": "We never store your Google account password on our app server.",
                "gu": "અમે ક્યારેય તમારા Google એકાઉન્ટનો પાસવર્ડ અમારા એપ સર્વર પર સ્ટોર કરતા નથી.",
                "hi": "हम आपके Google खाते का पासवर्ड कभी भी अपने ऐप सर्वर पर संग्रहीत नहीं करते हैं।",
                "mr": "आम्ही तुमच्या Google खात्याचा पासवर्ड आमच्या ॲप सर्व्हरवर कधीही साठवत नाही.",
                "gom": "तुमचो Google खात्याचो पासवर्ड आमी केन्नाच आमच्या ऍप्लिकेशन सर्वराचेर सांठयना."
              }
            },
            {
              "paraTranslations": {
                "en": "All your accounting data created within the app is encrypted and stored in your personal Google Drive, ensuring its security. You have the control to permanently delete this data from your Google Drive at any time; however, the app will then not display any deleted data upon your next login.",
                "gu": "એપ્લિકેશનમાં બનાવેલ તમારો બધો એકાઉન્ટિંગ ડેટા એન્ક્રિપ્ટેડ અને તમારા વ્યક્તિગત Google ડ્રાઇવમાં સંગ્રહિત થાય છે, જે તેની સુરક્ષા સુનિશ્ચિત કરે છે. તમારી પાસે કોઈપણ સમયે તમારા Google ડ્રાઇવમાંથી આ ડેટાને કાયમી ધોરણે કાઢી નાખવાનો નિયંત્રણ છે; જો કે, એપ્લિકેશન તમારા આગલા લોગિન પર કોઈપણ કાઢી નાખેલ ડેટા પ્રદર્શિત કરશે નહીં.",
                "hi": "ऐप के भीतर बनाया गया आपका सारा अकाउंटिंग डेटा एन्क्रिप्ट किया जाता है और आपकी व्यक्तिगत Google Drive में संग्रहीत किया जाता है, जिससे इसकी सुरक्षा सुनिश्चित होती है। आपके पास किसी भी समय अपने Google Drive से इस डेटा को स्थायी रूप से हटाने का नियंत्रण है; हालाँकि, ऐप आपके अगले लॉगिन पर हटाए गए किसी भी डेटा को प्रदर्शित नहीं करेगा।",
                "mr": "अ‍ॅपमध्ये तयार केलेला तुमचा सर्व अकाउंटिंग डेटा तुमच्या वैयक्तिक गुगल ड्राइव्हमध्ये एन्क्रिप्ट केला जातो आणि संग्रहित केला जातो, ज्यामुळे त्याची सुरक्षितता सुनिश्चित होते. तुमच्याकडे तुमच्या गुगल ड्राइव्हवरून कधीही हा डेटा कायमचा हटवण्याचे नियंत्रण आहे; तथापि, तुमच्या पुढील लॉगिनवर अ‍ॅप कोणताही हटवलेला डेटा प्रदर्शित करणार नाही.",
                "gom": "ऍप्लिकेशनांत तयार केल्लो तुमचो सगळो लेखा डेटा एनक्रिप्टेड आसा आनी तुमच्या वैयक्तीक Google ड्रायव्हरांत सांठयला, ताची सुरक्षीतताय सुनिश्चीत करता. तुमच्या Google ड्रायव्ह वयल्यान हो डेटा खंयच्याय वेळार कायमचे काडून उडोवपाचें नियंत्रण तुमचे कडेन आसा; पूण, मागीर तुमच्या फुडल्या लॉगीनाचेर ऍप्लिकेशन कसलोच काडून उडयल्लो डेटा दाखोवचो ना."
              }
            },
            {
              "paraTranslations": {
                "en": "Because our app relies on your own Google credentials for access, we cannot independently access the accounting data you create and store on your Google Drive, except when you are actively logged into the app and accessing your own data.",
                "gu": "અમારી એપ ઍક્સેસ માટે તમારા પોતાના Google ઓળખપત્રો પર આધાર રાખે છે, તેથી અમે તમારા Google ડ્રાઇવ પર બનાવેલા અને સંગ્રહિત એકાઉન્ટિંગ ડેટાને સ્વતંત્ર રીતે ઍક્સેસ કરી શકતા નથી, સિવાય કે જ્યારે તમે સક્રિય રીતે એપ્લિકેશનમાં લૉગ ઇન હોવ અને તમારા પોતાના ડેટાને ઍક્સેસ કરી રહ્યા હોવ.",
                "hi": "चूंकि हमारा ऐप एक्सेस के लिए आपके अपने Google क्रेडेंशियल्स पर निर्भर करता है, इसलिए हम आपके द्वारा बनाए गए और Google ड्राइव पर संग्रहीत अकाउंटिंग डेटा तक स्वतंत्र रूप से पहुंच नहीं सकते हैं, सिवाय इसके कि जब आप ऐप में सक्रिय रूप से लॉग इन हों और अपने स्वयं के डेटा तक पहुंच रहे हों।",
                "mr": "आमचे अ‍ॅप तुमच्या स्वतःच्या Google क्रेडेंशियल्सवर अ‍ॅक्सेस करण्यासाठी अवलंबून असल्याने, तुम्ही तुमच्या Google ड्राइव्हवर तयार केलेला आणि संग्रहित केलेला अकाउंटिंग डेटा आम्ही स्वतंत्रपणे अ‍ॅक्सेस करू शकत नाही, जोपर्यंत तुम्ही अ‍ॅपमध्ये सक्रियपणे लॉग इन केलेले नसता आणि तुमचा स्वतःचा डेटा अ‍ॅक्सेस करत नसता.",
                "gom": "आमचो ऍप्लिकेशन प्रवेशा खातीर तुमच्या स्वताच्या Google प्रमाणपत्रांचेर आदारीत आशिल्ल्यान, तुमी तयार केल्लो आनी तुमच्या Google ड्रायव्हरांत सांठयल्लो लेखा डेटा आमी स्वतंत्रपणान ऍक्सॅस करूंक शकनात, फकत जेन्ना तुमी सक्रियपणान ऍप्लिकेशनांत लॉग इन करतात आनी तुमचो स्वताचो डेटा ऍक्सॅस करतात तेन्ना सोडल्यार."
              }
            },
            {
              "paraTranslations": {
                "en": "If you enable the optional 2-step PIN within the app, this PIN is stored securely within your own Google Drive app space and can only be read by the app itself. We do not store your 2-step PIN on our app server.",
                "gu": "જો તમે એપ્લિકેશનમાં વૈકલ્પિક 2-પગલાંનો પિન સક્ષમ કરો છો, તો આ પિન તમારા પોતાના Google ડ્રાઇવ એપ્લિકેશન સ્થાનમાં સુરક્ષિત રીતે સંગ્રહિત થાય છે અને ફક્ત એપ્લિકેશન દ્વારા જ વાંચી શકાય છે. અમે તમારા 2-પગલાંનો પિન અમારા એપ્લિકેશન સર્વર પર સંગ્રહિત કરતા નથી.",
                "hi": "यदि आप ऐप के भीतर वैकल्पिक 2-चरणीय पिन सक्षम करते हैं, तो यह पिन आपके अपने Google ड्राइव ऐप स्पेस में सुरक्षित रूप से संग्रहीत होता है और इसे केवल ऐप द्वारा ही पढ़ा जा सकता है। हम आपके 2-चरणीय पिन को अपने ऐप सर्वर पर संग्रहीत नहीं करते हैं।",
                "mr": "जर तुम्ही अ‍ॅपमध्ये पर्यायी २-चरण पिन सक्षम केला, तर हा पिन तुमच्या स्वतःच्या Google ड्राइव्ह अ‍ॅप जागेत सुरक्षितपणे संग्रहित केला जाईल आणि तो फक्त अ‍ॅपद्वारेच वाचता येईल. आम्ही तुमचा २-चरण पिन आमच्या अ‍ॅप सर्व्हरवर संग्रहित करत नाही.",
                "gom": "तुमी ऍप्लिकेशनांतल्यान पर्यायी 2-चरण पिन सक्षम केल्यार, हो पिन तुमच्या स्वताच्या Google ड्रायव्ह ऍप्लिकेशन जाग्या भितर सुरक्षीतपणान सांठयला आनी फकत ऍप्लिकेशनानच वाचूंक मेळटा. आमी तुमचो 2-चरण पिन आमच्या ऍप्लिकेशन सर्वराचेर सांठयना."
              }
            },
            {
              "paraTranslations": {
                "en": "For accounting accuracy, backups must be restored into the same financial year they were created. Restoring an FY backup into a different FY is not supported.",
                "gu": "એકાઉન્ટિંગ ચોકસાઈ માટે, બેકઅપ્સ તે જ નાણાકીય વર્ષમાં પુનઃસ્થાપિત કરવા આવશ્યક છે જે તેઓ બનાવવામાં આવ્યા હતા. નાણાકીય વર્ષ બેકઅપને અલગ નાણાકીય વર્ષમાં પુનઃસ્થાપિત કરવાનું સમર્થન નથી.",
                "hi": "लेखांकन सटीकता के लिए, बैकअप को उसी वित्तीय वर्ष में पुनर्स्थापित किया जाना चाहिए जिसमें वे बनाए गए थे। किसी वित्तीय वर्ष के बैकअप को किसी भिन्न वित्तीय वर्ष में पुनर्स्थापित करना समर्थित नहीं है।",
                "mr": "अकाउंटिंग अचूकतेसाठी, बॅकअप त्याच आर्थिक वर्षात पुनर्संचयित करणे आवश्यक आहे ज्या आर्थिक वर्षात ते तयार केले गेले होते. एका आर्थिक वर्षाचा बॅकअप वेगळ्या आर्थिक वर्षात पुनर्संचयित करणे समर्थित नाही.",
                "gom": "लेखा अचूकते खातीर, बॅकअप तयार केल्ल्याच अर्थीक वर्सा परतून मेळोवचे पडटले. अर्थीक वर्साचो बॅकअप वेगळ्या वित्तीय वर्सांत परतून हाडपाक तेंको ना."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "Our Use of Third-Party Services",
        "gu": "તૃતીય-પક્ષ સેવાઓનો અમારો ઉપયોગ",
        "hi": "तृतीय-पक्ष सेवाओं का हमारा उपयोग",
        "mr": "तृतीय-पक्ष सेवांचा आमचा वापर",
        "gom": "तिसऱ्या पक्षाच्या सेवांचो आमचो वापर"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "To deliver various app functionalities, we utilize third-party services like Google Drive, Google Firebase, Google reCAPTCHA, Google Analytics, Email Server, WhatsApp API, leading AI models and Razorpay.",
                "gu": "વિવિધ એપ્લિકેશન કાર્યક્ષમતાઓ પહોંચાડવા માટે, અમે ગૂગલ ડ્રાઇવ, ગૂગલ ફાયરબેઝ, ગુગલ રીકેપ્ચા, ગૂગલ એનાલિટિક્સ, ઇમેઇલ સર્વર, વોટ્સએપ API, અગ્રણી AI મોડેલ્સ અને રેઝરપે જેવી તૃતીય-પક્ષ સેવાઓનો ઉપયોગ કરીએ છીએ.",
                "hi": "विभिन्न ऐप कार्यक्षमताएं प्रदान करने के लिए, हम Google ड्राइव, Google फायरबेस, Google reCAPTCHA, Google Analytics, ईमेल सर्वर, व्हाट्सएप API, अग्रणी AI मॉडल और रेजरपे जैसी तृतीय-पक्ष सेवाओं का उपयोग करते हैं।",
                "mr": "विविध अ‍ॅप कार्यक्षमता प्रदान करण्यासाठी, आम्ही Google Drive, Google Firebase, Google reCAPTCHA, Google Analytics, ईमेल सर्व्हर, WhatsApp API, आघाडीचे AI मॉडेल्स आणि Razorpay सारख्या तृतीय-पक्ष सेवांचा वापर करतो.",
                "gom": "वेगवेगळीं ऍप्लिकेशन कार्यक्षमताय दिवपाक, आमी Google ड्रायव्ह, Google फायरबेस, Google reCAPTCHA, Google Analytics, ईमेल सर्वर, WhatsApp API, मुखेल AI मॉडेल आनी Razorpay सारकिल्या तिसऱ्या पक्षाच्या सेवांचो वापर करतात."
              }
            },
            {
              "paraTranslations": {
                "en": "These services have their own privacy policies, which we encourage you to review.",
                "gu": "આ સેવાઓની પોતાની ગોપનીયતા નીતિઓ છે, જેની સમીક્ષા કરવા માટે અમે તમને પ્રોત્સાહિત કરીએ છીએ.",
                "hi": "इन सेवाओं की अपनी गोपनीयता नीतियां हैं, जिनकी समीक्षा करने के लिए हम आपको प्रोत्साहित करते हैं।",
                "mr": "या सेवांची स्वतःची गोपनीयता धोरणे आहेत, ज्यांचे पुनरावलोकन करण्यासाठी आम्ही तुम्हाला प्रोत्साहित करतो.",
                "gom": "ह्या सेवांचीं स्वताचीं गुप्तताय धोरणां आसात, जीं आमी तुमकां नियाळ करपाक प्रोत्साहन दितात."
              }
            },
            {
              "paraTranslations": {
                "en": "To enable specific functionalities within the app, it may be necessary for us to disclose certain information about you, such as your email address, contact details, recipient email addresses, accounting data snapshots, and business logo, to trusted third-party service providers.",
                "gu": "એપ્લિકેશનનો ઉપયોગ કરતી વખતે, અમને તમારા વિશેની માહિતી, જેમ કે તમારું ઇમેઇલ સરનામું, સંપર્ક, પ્રાપ્તકર્તા ઇમેઇલ સરનામું, તમારો એકાઉન્ટિંગ ડેટા સ્નેપશોટ, વ્યવસાય લોગો, વગેરે, તૃતીય પક્ષોને જાહેર કરવાની જરૂર પડી શકે છે જેથી તમને ચોક્કસ સેવાઓ પૂરી પાડી શકાય.",
                "hi": "ऐप का उपयोग करते समय, हमें आपके लिए कुछ सेवाओं के प्रावधान को सुविधाजनक बनाने के लिए तीसरे पक्ष को आपके बारे में जानकारी, जैसे आपका ईमेल पता, संपर्क, प्राप्तकर्ता ईमेल पता, आपका अकाउंटिंग डेटा स्नैपशॉट, व्यवसाय लोगो इत्यादि का खुलासा करने की आवश्यकता हो सकती है।",
                "mr": "अ‍ॅप वापरताना, तुम्हाला काही सेवांची तरतूद सुलभ करण्यासाठी आम्हाला तुमच्याबद्दलची माहिती, जसे की तुमचा ईमेल पत्ता, संपर्क, प्राप्तकर्त्याचा ईमेल पत्ता, तुमचा अकाउंटिंग डेटा स्नॅपशॉट, व्यवसाय लोगो इत्यादी, तृतीय पक्षांना उघड करणे आवश्यक असू शकते.",
                "gom": "ऍप्लिकेशन वापरतना, तुमकां कांय सेवा दिवपाक सोंपें करपा खातीर, तुमचो ईमेल पत्तो, संपर्क, मेळोवपी ईमेल पत्तो, तुमचो लेखा डेटा स्नॅपशॉट, वेवसाय लोगो आदी तुमचे विशीं म्हायती आमकां तिसऱ्या पक्षांक उक्ती करची पडूं येता."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "How We Share Your Data",
        "gu": "અમે તમારો ડેટા કેવી રીતે શેર કરીએ છીએ",
        "hi": "हम आपका डेटा कैसे साझा करते हैं",
        "mr": "आम्ही तुमचा डेटा कसा शेअर करतो",
        "gom": "आमी तुमचो डेटा कसो वांटतात"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "We cannot independently access or share your accounting data stored in your Google Drive, as this requires your unique Google login credentials and the optional 2-step PIN, which we do not possess.",
                "gu": "અમે તમારા Google ડ્રાઇવમાં સંગ્રહિત તમારા એકાઉન્ટિંગ ડેટાને સ્વતંત્ર રીતે ઍક્સેસ અથવા શેર કરી શકતા નથી, કારણ કે આ માટે તમારા Google લોગિન ઓળખપત્રો અને વૈકલ્પિક 2-પગલાંનો PIN જરૂરી છે, જે અમારી પાસે નથી.",
                "hi": "हम आपके Google ड्राइव में संग्रहीत आपके लेखांकन डेटा तक स्वतंत्र रूप से पहुंच या उसे साझा नहीं कर सकते, क्योंकि इसके लिए आपके Google लॉगिन क्रेडेंशियल और वैकल्पिक 2-चरणीय पिन की आवश्यकता होती है, जो हमारे पास नहीं है।",
                "mr": "तुमच्या Google ड्राइव्हमध्ये साठवलेला तुमचा अकाउंटिंग डेटा आम्ही स्वतंत्रपणे वाचन करू शकत नाही किंवा शेअर करू शकत नाही, कारण यासाठी तुमचे Google लॉगिन क्रेडेन्शियल्स आणि पर्यायी २-स्टेप पिन आवश्यक आहे, जो आमच्याकडे नाही.",
                "gom": "तुमच्या Google ड्रायव्हरांत सांठयल्लो तुमचो लेखा डेटा आमी स्वतंत्रपणान ऍक्सॅस करूंक वा वांटून घेवंक शकनात, कारण हाका तुमचीं Google लॉगीन प्रमाणपत्रां आनी पर्यायी 2-चरण पिन जाय पडटा, जें आमचे कडेन ना."
              }
            },
            {
              "paraTranslations": {
                "en": "We will not share your limited information stored on our servers (such as your business profile, subscription history, affiliate membership / commission details and app usage diagnostics) with any external parties, except when legally required or with your explicit permission.",
                "gu": "અમે અમારા સર્વર પર સંગ્રહિત તમારી મર્યાદિત માહિતી (જેમ કે તમારી વ્યવસાય પ્રોફાઇલ, સબ્સ્ક્રિપ્શન ઇતિહાસ, સંલગ્ન સભ્યપદ / કમિશન વિગતો અને એપ્લિકેશન વપરાશ નિદાન) કોઈપણ બાહ્ય પક્ષો સાથે શેર કરીશું નહીં, સિવાય કે કાયદેસર રીતે જરૂરી હોય અથવા તમારી સ્પષ્ટ પરવાનગી હોય.",
                "hi": "हम अपने सर्वर पर संग्रहीत आपकी सीमित जानकारी (जैसे कि आपकी व्यावसायिक प्रोफ़ाइल, सदस्यता इतिहास, संबद्ध सदस्यता / कमीशन विवरण और ऐप उपयोग निदान) को किसी भी बाहरी पक्ष के साथ साझा नहीं करेंगे, सिवाय इसके कि जब कानूनी रूप से आवश्यक हो या आपकी स्पष्ट अनुमति हो।",
                "mr": "आम्ही आमच्या सर्व्हरवर संग्रहित केलेली तुमची मर्यादित माहिती (जसे की तुमची व्यवसाय प्रोफाइल, सदस्यता इतिहास, संलग्न सदस्यत्व / कमिशन तपशील आणि ॲप वापर निदान) कोणत्याही बाह्य पक्षांसह सामायिक करणार नाही, कायदेशीररित्या आवश्यक असताना किंवा तुमच्या स्पष्ट परवानगीशिवाय.",
                "gom": "आमच्या सर्वरांनी सांठयल्ली तुमची मर्यादीत म्हायती (देखीक तुमचो वेवसाय प्रोफायल, सदस्यताय इतिहास, संबंदीत वांगडीपण / कमिशन तपशील आनी ऍप्लिकेशन वापर निदान) आमी खंयच्याय भायल्या पक्षांक वांटचे नात, कायदेशीर रितीन गरज आसल्यार वा तुमच्या स्पश्ट परवानगेन सोडल्यार."
              }
            },
            {
              "paraTranslations": {
                "en": "Payments for app subscriptions and add-ons are securely processed through the Razorpay payment gateway. Razorpay uses robust security measures to protect your payment information. We do not store any sensitive banking details, UPI information, credit card details, or OTPs on our server.",
                "gu": "એપ સબ્સ્ક્રિપ્શન્સ અને એડ-ઓન્સ માટે ચૂકવણી Razorpay પેમેન્ટ ગેટવે દ્વારા સુરક્ષિત રીતે પ્રક્રિયા કરવામાં આવે છે. Razorpay તમારી ચુકવણી માહિતીને સુરક્ષિત રાખવા માટે મજબૂત સુરક્ષા પગલાંનો ઉપયોગ કરે છે. અમે અમારા સર્વર પર કોઈપણ સંવેદનશીલ બેંકિંગ વિગતો, UPI માહિતી, ક્રેડિટ કાર્ડ વિગતો અથવા OTP સંગ્રહિત કરતા નથી.",
                "hi": "ऐप सब्सक्रिप्शन और ऐड-ऑन के लिए भुगतान सुरक्षित रूप से रेजरपे पेमेंट गेटवे के माध्यम से संसाधित किए जाते हैं। रेजरपे आपकी भुगतान जानकारी की सुरक्षा के लिए मजबूत सुरक्षा उपायों का उपयोग करता है। हम अपने सर्वर पर कोई भी संवेदनशील बैंकिंग विवरण, UPI जानकारी, क्रेडिट कार्ड विवरण या OTP संग्रहीत नहीं करते हैं।",
                "mr": "अ‍ॅप सबस्क्रिप्शन आणि अ‍ॅड-ऑनसाठी पेमेंट रेझरपे पेमेंट गेटवेद्वारे सुरक्षितपणे प्रक्रिया केले जातात. रेझरपे तुमच्या पेमेंट माहितीचे संरक्षण करण्यासाठी मजबूत सुरक्षा उपायांचा वापर करते. आम्ही आमच्या सर्व्हरवर कोणतेही संवेदनशील बँकिंग तपशील, UPI माहिती, क्रेडिट कार्ड तपशील किंवा OTP संग्रहित करत नाही.",
                "gom": "ऍप्लिकेशन सबस्क्रिप्शनां आनी ऍड-ऑन खातीर फारीकणी Razorpay फारीकणी गेटवे वरवीं सुरक्षीतपणान प्रक्रिया करतात. तुमची फारीकणी म्हायती राखपा खातीर Razorpay घटमूट सुरक्षा उपाय वापरता. आमी खंयचोय संवेदनशील बँकींग तपशील, UPI म्हायती, क्रेडीट कार्डाचो तपशील, वा OTP आमच्या सर्वराचेर सांठयना."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "How Long We Keep Your Data",
        "gu": "અમે તમારો ડેટા કેટલો સમય રાખીએ છીએ",
        "hi": "हम आपका डेटा कितने समय तक रखते हैं",
        "mr": "आम्ही तुमचा डेटा किती काळ ठेवतो",
        "gom": "आमी तुमचो डेटा कितलो तेंप दवरतात"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "We retain your limited personal information (such as your business profile, subscription history, affiliate membership / commission details and app usage diagnostics) on our servers only as long as necessary to provide the app's services and to comply with legal obligations.",
                "gu": "અમે તમારી મર્યાદિત વ્યક્તિગત માહિતી (જેમ કે તમારી વ્યવસાય પ્રોફાઇલ, સબ્સ્ક્રિપ્શન ઇતિહાસ, સંલગ્ન સભ્યપદ / કમિશન વિગતો અને એપ્લિકેશન વપરાશ નિદાન) અમારા સર્વર પર ફક્ત ત્યાં સુધી રાખીએ છીએ જ્યાં સુધી એપ્લિકેશનની સેવાઓ પ્રદાન કરવા અને કાનૂની જવાબદારીઓનું પાલન કરવા માટે જરૂરી હોય.",
                "hi": "हम आपकी सीमित व्यक्तिगत जानकारी (जैसे कि आपकी व्यावसायिक प्रोफ़ाइल, सदस्यता इतिहास, सहबद्ध सदस्यता / कमीशन विवरण और ऐप उपयोग निदान) को अपने सर्वर पर केवल तब तक बनाए रखते हैं जब तक कि ऐप की सेवाएं प्रदान करने और कानूनी दायित्वों का पालन करने के लिए आवश्यक हो।",
                "mr": "आम्ही तुमची मर्यादित वैयक्तिक माहिती (जसे की तुमचा व्यवसाय प्रोफाइल, सदस्यता इतिहास, संलग्न सदस्यता / कमिशन तपशील आणि अ‍ॅप वापर निदान) आमच्या सर्व्हरवर फक्त अ‍ॅपच्या सेवा प्रदान करण्यासाठी आणि कायदेशीर जबाबदाऱ्यांचे पालन करण्यासाठी आवश्यक असेल तोपर्यंतच ठेवतो.",
                "gom": "आमी तुमची मर्यादीत वैयक्तीक म्हायती (देखीक तुमचो वेवसाय प्रोफायल, सदस्यताय इतिहास, संबंदीत वांगडीपण / कमिशन तपशील आनी ऍप्लिकेशन वापर निदान) फकत ऍप्लिकेशनाची सेवा दिवपाक आनी कायदेशीर बंधनांक पाळो दिवपाक गरजे प्रमाणच आमच्या सर्वरांचेर दवरतात."
              }
            },
            {
              "paraTranslations": {
                "en": "After successfully logging in with your Google account, you can easily remove all your app data stored on Google Drive directly from within the application.",
                "gu": "તમારા Google એકાઉન્ટથી સફળતાપૂર્વક લોગ ઇન કર્યા પછી, તમે એપ્લિકેશનમાંથી સીધા જ Google ડ્રાઇવ પર સંગ્રહિત તમારા બધા એપ્લિકેશન ડેટાને સરળતાથી દૂર કરી શકો છો.",
                "hi": "अपने Google खाते से सफलतापूर्वक लॉग इन करने के बाद, आप Google Drive पर संग्रहीत अपने सभी ऐप डेटा को एप्लिकेशन के भीतर से आसानी से हटा सकते हैं।",
                "mr": "तुमच्या Google खात्यासह यशस्वीरीत्या लॉग इन केल्यानंतर, तुम्ही Google ड्राइव्हवर संचयित केलेला तुमचा सर्व ॲप डेटा थेट ऍप्लिकेशनमधून काढून टाकू शकता.",
                "gom": "तुमच्या Google खात्यान यशस्वीपणान लॉग इन केल्या उपरांत, तुमी Google ड्रायव्हरांत सांठयल्लो तुमचो सगळो ऍप्लिकेशन डेटा थेट ऍप्लिकेशनांतल्यान सहजपणान काडून उडोवंक शकतात."
              }
            },
            {
              "paraTranslations": {
                "en": "You have the right to delete your user account from our app. This action will delete all your app data from your Google Drive, as well as your business profile and active subscription from our servers. If you choose to sign in again later, you will need to resubscribe to use the app.",
                "gu": "તમને અમારી એપ્લિકેશનમાંથી તમારા વપરાશકર્તા એકાઉન્ટને કાઢી નાખવાનો અધિકાર છે. આ ક્રિયા તમારા Google ડ્રાઇવમાંથી તમારા બધા એપ્લિકેશન ડેટા તેમજ તમારા વ્યવસાય પ્રોફાઇલ અને અમારા સર્વરમાંથી સક્રિય સબ્સ્ક્રિપ્શનને કાઢી નાખશે. જો તમે પછીથી ફરીથી સાઇન ઇન કરવાનું પસંદ કરો છો, તો તમારે એપ્લિકેશનનો ઉપયોગ કરવા માટે ફરીથી સબ્સ્ક્રાઇબ કરવાની જરૂર પડશે.",
                "hi": "आपको हमारे ऐप से अपना उपयोगकर्ता खाता हटाने का अधिकार है। ऐसा करने से आपके Google Drive से आपका सारा ऐप डेटा, साथ ही हमारे सर्वर से आपकी व्यावसायिक प्रोफ़ाइल और सक्रिय सदस्यता भी हट जाएगी। अगर आप बाद में फिर से साइन इन करना चुनते हैं, तो आपको ऐप का उपयोग करने के लिए फिर से सदस्यता लेनी होगी।",
                "mr": "आमच्या अ‍ॅपमधून तुमचे वापरकर्ता खाते हटवण्याचा तुम्हाला अधिकार आहे. ही कृती तुमच्या Google ड्राइव्हवरून तुमचा सर्व अ‍ॅप डेटा तसेच तुमचा व्यवसाय प्रोफाइल आणि आमच्या सर्व्हरवरील सक्रिय सदस्यता हटवेल. जर तुम्ही नंतर पुन्हा साइन इन करायचे निवडले तर तुम्हाला अ‍ॅप वापरण्यासाठी पुन्हा सदस्यता घ्यावी लागेल.",
                "gom": "तुमचें वापरपी खातें आमच्या ऍप्लिकेशनांतल्यान काडून उडोवपाचो तुमकां अधिकार आसा. ही कृती तुमच्या Google ड्रायव्ह वयल्यान तुमचो सगळो ऍप्लिकेशन डेटा, तशेंच तुमची वेवसायीक प्रोफायल आनी आमच्या सर्वरां वयल्यान सक्रिय सदस्यताय काडून उडयतली. उपरांत तुमी परतून सायन इन करपाक निवडल्यार, ऍप्लिकेशन वापरपा खातीर तुमकां परतून सदस्यताय घेवची पडटली."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "Children's Privacy",
        "gu": "બાળકોની ગોપનીયતા",
        "hi": "बच्चों की गोपनीयता",
        "mr": "मुलांची गोपनीयता",
        "gom": "भुरग्यांची गुप्तताय"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "Our app is not intended for individuals under the age of 18.",
                "gu": "અમારી એપ્લિકેશન 18 વર્ષથી ઓછી ઉંમરના વ્યક્તિઓ માટે નથી.",
                "hi": "हमारा ऐप 18 वर्ष से कम आयु के व्यक्तियों के लिए नहीं है।",
                "mr": "आमचे अ‍ॅप १८ वर्षांखालील व्यक्तींसाठी नाही.",
                "gom": "आमचो ऍप्लिकेशन 18 वर्सां सकयल्या व्यक्तीं खातीर ना."
              }
            },
            {
              "paraTranslations": {
                "en": "We do not knowingly collect personal information from anyone under 18.",
                "gu": "અમે જાણી જોઈને ૧૮ વર્ષથી ઓછી ઉંમરના કોઈપણ વ્યક્તિ પાસેથી વ્યક્તિગત માહિતી એકત્રિત કરતા નથી.",
                "hi": "हम जानबूझकर 18 वर्ष से कम आयु के किसी भी व्यक्ति से व्यक्तिगत जानकारी एकत्रित नहीं करते हैं।",
                "mr": "आम्ही १८ वर्षाखालील कोणाकडूनही जाणूनबुजून वैयक्तिक माहिती गोळा करत नाही.",
                "gom": "आमी जाणूनबुजून 18 वर्सां सकयल्या कोणा कडल्यान वैयक्तीक म्हायती एकठांय करिनात."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "Changes to This Privacy Policy",
        "gu": "આ ગોપનીયતા નીતિમાં ફેરફારો",
        "hi": "इस गोपनीयता नीति में परिवर्तन",
        "mr": "या गोपनीयता धोरणातील बदल",
        "gom": "ह्या गुप्तताय धोरणांत बदल"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "We may update this Privacy Policy periodically to reflect changes in our practices or legal requirements.",
                "gu": "અમારી પ્રથાઓ અથવા કાનૂની જરૂરિયાતોમાં ફેરફારોને પ્રતિબિંબિત કરવા માટે અમે સમયાંતરે આ ગોપનીયતા નીતિને અપડેટ કરી શકીએ છીએ.",
                "hi": "हम अपनी प्रथाओं या कानूनी आवश्यकताओं में परिवर्तनों को प्रतिबिंबित करने के लिए समय-समय पर इस गोपनीयता नीति को अद्यतन कर सकते हैं।",
                "mr": "आमच्या पद्धती किंवा कायदेशीर आवश्यकतांमध्ये बदल प्रतिबिंबित करण्यासाठी आम्ही हे गोपनीयता धोरण वेळोवेळी अद्यतनित करू शकतो.",
                "gom": "आमच्या पद्दतींत बदल वा कायदेशीर गरजां प्रतिबिंबीत करपा खातीर आमी वेळावेळार हें गुप्तताय धोरण अद्ययावत करूंक शकतात."
              }
            },
            {
              "paraTranslations": {
                "en": "When we make revisions, the updated policy will be posted on our website.",
                "gu": "જ્યારે અમે સુધારા કરીશું, ત્યારે અપડેટ કરેલી નીતિ અમારી વેબસાઇટ પર પોસ્ટ કરવામાં આવશે.",
                "hi": "जब हम संशोधन करेंगे, तो अद्यतन नीति हमारी वेबसाइट पर पोस्ट कर दी जाएगी।",
                "mr": "जेव्हा आम्ही सुधारणा करू, तेव्हा अपडेट केलेले धोरण आमच्या वेबसाइटवर पोस्ट केले जाईल.",
                "gom": "जेन्ना आमी सुदारणा करतले, तेन्ना अद्ययावत धोरण आमच्या संकेतथळार घालतले."
              }
            },
            {
              "paraTranslations": {
                "en": "We encourage you to review this Privacy Policy regularly to stay informed about how we protect your information.",
                "gu": "અમે તમારી માહિતીને કેવી રીતે સુરક્ષિત રાખીએ છીએ તે વિશે માહિતગાર રહેવા માટે અમે તમને આ ગોપનીયતા નીતિની નિયમિતપણે સમીક્ષા કરવા પ્રોત્સાહિત કરીએ છીએ.",
                "hi": "हम आपको इस गोपनीयता नीति की नियमित समीक्षा करने के लिए प्रोत्साहित करते हैं ताकि आपको पता रहे कि हम आपकी जानकारी की सुरक्षा कैसे करते हैं।",
                "mr": "आम्ही तुमची माहिती कशी संरक्षित करतो याबद्दल माहिती ठेवण्यासाठी आम्ही तुम्हाला नियमितपणे या गोपनीयता धोरणाचे पुनरावलोकन करण्यास प्रोत्साहित करतो.",
                "gom": "आमी तुमची म्हायती कशी राखतात हाची म्हायती मेळोवंक आमी तुमकां ह्या गुप्तताय धोरणाचें नेमान नियाळ घेवपाक प्रोत्साहन दितात."
              }
            },
            {
              "paraTranslations": {
                "en": "By continuing to use our app after any changes to this Privacy Policy are posted, you signify your acceptance of the updated terms.",
                "gu": "આ ગોપનીયતા નીતિમાં કોઈપણ ફેરફારો પોસ્ટ થયા પછી અમારી એપ્લિકેશનનો ઉપયોગ ચાલુ રાખીને, તમે અપડેટ કરેલી શરતોની તમારી સ્વીકૃતિ દર્શાવો છો.",
                "hi": "इस गोपनीयता नीति में कोई भी परिवर्तन पोस्ट होने के बाद हमारे ऐप का उपयोग जारी रखकर, आप अद्यतन शर्तों को स्वीकार करते हैं।",
                "mr": "या गोपनीयता धोरणात कोणतेही बदल पोस्ट केल्यानंतरही आमचे अ‍ॅप वापरणे सुरू ठेवून, तुम्ही अपडेट केलेल्या अटींना तुमची स्वीकृती दर्शवता.",
                "gom": "ह्या गुप्तताय धोरणांत खंयचेय बदल पोस्ट केल्या उपरांत आमचो ऍप्लिकेशन चालू दवरल्यार, तुमी अद्ययावत अटी मान्य केल्ल्याचें दाखयतात."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "Contact Us",
        "gu": "અમારો સંપર્ક કરો",
        "hi": "हमसे संपर्क करें",
        "mr": "आमच्याशी संपर्क साधा",
        "gom": "आमकां संपर्क करात"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "If you have any questions, concerns, or requests regarding your privacy or this Privacy Policy, please do not hesitate to contact us at:",
                "gu": "જો તમારી ગોપનીયતા અથવા આ ગોપનીયતા નીતિ સંબંધિત કોઈ પ્રશ્નો, ચિંતાઓ અથવા વિનંતીઓ હોય, તો કૃપા કરીને અમારો સંપર્ક કરવામાં અચકાશો નહીં:",
                "hi": "यदि आपकी गोपनीयता या इस गोपनीयता नीति के संबंध में आपके कोई प्रश्न, चिंताएं या अनुरोध हैं, तो कृपया हमसे संपर्क करने में संकोच न करें:",
                "mr": "तुमच्या गोपनीयतेबद्दल किंवा या गोपनीयता धोरणाबद्दल तुमचे काही प्रश्न, चिंता किंवा विनंत्या असल्यास, कृपया आमच्याशी येथे संपर्क साधण्यास संकोच करू नका:",
                "gom": "तुमच्या गुप्तताये संबंदी वा ह्या गुप्तताय धोरणा संबंदी तुमकां कसलेय प्रस्न, हुस्को वा विनंती आसल्यार, उपकार करून आमकां संपर्क करपाक फाटीं सरचें न्हय:"
              },
              "suffixLink": "PRIVACY_EMAIL"
            }
          ]
        }
      ]
    }
  ]
}
