{
  "title": {
    "en": "Shipping & Delivery Policy",
    "gu": "શિપિંગ અને ડિલિવરી નીતિ",
    "hi": "शिपिंग और डिलीवरी नीति",
    "mr": "शिपिंग आणि वितरण धोरण",
    "gom": "शिपिंग आनी वितरण धोरण"
  },
  "listItems": [
    {
      "heading": {
        "en": "Digital Service, No Physical Shipment",
        "gu": "ડિજિટલ સેવા, કોઈ ભૌતિક શિપમેન્ટ નહીં",
        "hi": "डिजिटल सेवा, कोई वास्तविक शिपमेंट नहीं",
        "mr": "डिजिटल सेवा, कोणतीही भौतिक शिपमेंट नाही",
        "gom": "डिजिटल सेवा, भौतिक मालाची येरादारी ना"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "Khata Easy is a cloud-based accounting software delivered electronically. Since we provide a digital service, no physical products will be shipped.",
                "gu": "Khata Easy એક ક્લાઉડ-આધારિત એકાઉન્ટિંગ સોફ્ટવેર છે જે ઇલેક્ટ્રોનિક રીતે પહોંચાડવામાં આવે છે. અમે ડિજિટલ સેવા પ્રદાન કરીએ છીએ, તેથી કોઈ ભૌતિક ઉત્પાદનો મોકલવામાં આવશે નહીં.",
                "hi": "Khata Easy एक क्लाउड-आधारित अकाउंटिंग सॉफ़्टवेयर है जिसे इलेक्ट्रॉनिक रूप से डिलीवर किया जाता है। चूँकि हम एक डिजिटल सेवा प्रदान करते हैं, इसलिए कोई भी भौतिक उत्पाद नहीं भेजा जाएगा।",
                "mr": "Khata Easy हे क्लाउड-आधारित अकाउंटिंग सॉफ्टवेअर आहे जे इलेक्ट्रॉनिक पद्धतीने वितरित केले जाते. आम्ही डिजिटल सेवा प्रदान करत असल्याने, कोणतेही भौतिक उत्पादन पाठवले जाणार नाही.",
                "gom": "Khata Easy हें इलॅक्ट्रॉनीक रितीन वितरीत केल्लें क्लाउड-आधारीत लेखा सॉफ्टवॅर आसा. आमी डिजिटल सेवा दितात देखून, खंयचीच भौतिक उत्पादनां धाडचीं नात."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "How to Access the Software",
        "gu": "સોફ્ટવેર કેવી રીતે ઍક્સેસ કરવું",
        "hi": "सॉफ्टवेयर तक कैसे पहुंचें",
        "mr": "सॉफ्टवेअर कसे वापरायचे",
        "gom": "सॉफ्टवॅरांत प्रवेश कसो करचो"
      },
      "paras": [
        {
          "para": [
            {
              "subParaHeader": {
                "en": "Cloud-Based Access",
                "gu": "ક્લાઉડ-આધારિત પ્રવેશ",
                "hi": "क्लाउड-आधारीत प्रवेश",
                "mr": "क्लाउड-आधारीत प्रवेश",
                "gom": "क्लाउड-आधारीत प्रवेश"
              },
              "paraTranslations": {
                "en": "No shipping or waiting required; access your account anytime using your Google ID at:",
                "gu": "કોઈ શિપિંગ કે રાહ જોવાની જરૂર નથી; તમારા Google ID નો ઉપયોગ કરીને ગમે ત્યારે તમારા એકાઉન્ટને અહીં ઍક્સેસ કરો:",
                "hi": "किसी शिपिंग या प्रतीक्षा की आवश्यकता नहीं; अपने Google ID का उपयोग करके किसी भी समय अपने खाते तक पहुंचें:",
                "mr": "शिपिंग किंवा वाट पाहण्याची आवश्यकता नाही; तुमचा Google आयडी वापरून कधीही तुमचे खाते येथे अ‍ॅक्सेस करा:",
                "gom": "शिपिंग वा वाट पळोवपाची गरज ना; तुमचो Google ID वापरून खंयच्याय वेळार तुमच्या खात्यांत प्रवेश करचो:"
              },
              "suffixLink": "SIGN_IN_PAGE"
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "Refund/Cancellation Policy",
        "gu": "રિફંડ/રદ કરવાની નીતિ",
        "hi": "धन वापसी/रद्दीकरण नीति",
        "mr": "परतावा/रद्द करण्याचे धोरण",
        "gom": "परतावो/रद्द करपाचें धोरण"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "Since this is a digital service, our standard \"Cancellation and Refunds\" Policy applies which can be viewed here:",
                "gu": "આ એક ડિજિટલ સેવા હોવાથી, અમારી \"કેન્સલેશન અને રિફંડ\" નીતિ લાગુ પડે છે જે અહીં જોઈ શકાય છે:",
                "hi": "चूंकि यह एक डिजिटल सेवा है, इसलिए हमारी \"रद्दीकरण और वापसी\" नीति लागू होती है जिसे यहां देखा जा सकता है:",
                "mr": "ही एक डिजिटल सेवा असल्याने, आमची \"रद्दीकरण आणि परतावा\" धोरण लागू होते जे येथे पाहता येईल:",
                "gom": "ही डिजिटल सेवा आशिल्ल्यान, आमचें \"रद्द करप आनी परतावो\" धोरण लागू जाता जें हांगा पळोवंक मेळटा:"
              },
              "suffixLink": "CANCELLATION_REFUNDS"
            },
            {
              "paraTranslations": {
                "en": "No goods return or shipping-related refunds are applicable.",
                "gu": "માલ પરત કરવા અથવા શિપિંગ સંબંધિત કોઈ રિફંડ લાગુ પડતું નથી.",
                "hi": "कोई माल वापसी या शिपिंग-संबंधी रिफंड लागू नहीं है।",
                "mr": "माल परत करणे किंवा शिपिंगशी संबंधित परतावे लागू नाहीत.",
                "gom": "कसलेंच माल परतून दिवप वा शिपिंग संबंदीत परतावो लागू ना."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "Contact for Support",
        "gu": "સપોર્ટ માટે સંપર્ક કરો",
        "hi": "सहायता के लिए संपर्क करें",
        "mr": "मदतीसाठी संपर्क साधा",
        "gom": "आदार मेळोवपा खातीर संपर्क सादचो"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "If you face any issues accessing the software, contact us at:",
                "gu": "જો તમને સોફ્ટવેર એક્સેસ કરવામાં કોઈ સમસ્યા આવે, તો અમારો સંપર્ક કરો:",
                "hi": "यदि आपको सॉफ़्टवेयर तक पहुँचने में कोई समस्या आती है, तो हमसे संपर्क करें:",
                "mr": "सॉफ्टवेअरमध्ये प्रवेश करताना तुम्हाला काही समस्या येत असल्यास, आमच्याशी येथे संपर्क साधा:",
                "gom": "सॉफ्टवॅरांत प्रवेश करतना तुमकां कसलेय प्रस्न पडल्यार, आमकां संपर्क करात:"
              },
              "suffixLink": "SUPPORT_EMAIL"
            }
          ]
        }
      ]
    }
  ]
}
