{
  "discountCodes": {
    "messages": {
      "checkAvailableOffersText": {
        "en": "Check available offers",
        "gu": "ઉપલબ્ધ ઑફરો તપાસો",
        "hi": "उपलब्ध ऑफर देखें",
        "mr": "उपलब्ध ऑफर तपासा",
        "gom": "उपलब्ध ऑफर तपासात"
      },
      "applyOfferText": {
        "en": "Apply offer",
        "gu": "ઑફર લાગુ કરો",
        "hi": "ऑफर लागू करें",
        "mr": "ऑफर लागू करा",
        "gom": "ऑफर लागू करात"
      },
      "removeOfferText": {
        "en": "Remove",
        "gu": "દૂર કરો",
        "hi": "हटाएँ",
        "mr": "काढा",
        "gom": "काडचें"
      },
      "offerNotAvailableText": {
        "en": "Offer unavailable",
        "gu": "ઑફર ઉપલબ્ધ નથી",
        "hi": "ऑफर अनुपलब्ध",
        "mr": "ऑफर उपलब्ध नाही",
        "gom": "ऑफर उपलब्ध ना"
      },
      "discountPercentText": {
        "en": "Discount",
        "gu": "છૂટ",
        "hi": "छूट",
        "mr": "सवलत",
        "gom": "सवलत"
      }
    },
    "eligibility": {
      "EXISTING_PAID_USER": {
        "en": "Applies on subscription renewal by an existing \"Regular\" subscriber",
        "gu": "હાલના \"નિયમિત\" સબ્સ્ક્રાઇબર દ્વારા સબ્સ્ક્રિપ્શન રિન્યુઅલ પર લાગુ થાય છે",
        "hi": "मौजूदा \"नियमित\" ग्राहक द्वारा सदस्यता नवीनीकरण पर लागू होता है",
        "mr": "विद्यमान \"नियमित\" सदस्याद्वारे सदस्यता नूतनीकरणावर लागू",
        "gom": "सद्याच्या \"नियमित\" ग्राहकान सदस्यताय नूतनीकरण करतना लागू जाता"
      },
      "NEW_PAID_USER": {
        "en": "Applies on subscription renewal by an existing \"trial\" subscriber",
        "gu": "હાલના \"ટ્રાયલ\" સબ્સ્ક્રાઇબર દ્વારા સબ્સ્ક્રિપ્શન રિન્યુઅલ પર લાગુ થાય છે.",
        "hi": "मौजूदा \"परीक्षण\" ग्राहक द्वारा सदस्यता नवीनीकरण पर लागू होता है",
        "mr": "विद्यमान \"चाचणी\" सदस्याद्वारे सदस्यता नूतनीकरणावर लागू होते.",
        "gom": "सद्याच्या \"परीक्षण\" ग्राहकान सदस्यताय नूतनीकरणाचेर लागू जाता"
      },
      "ALL_USERS": {
        "en": "Applies on renewal of subscription by select subscribers",
        "gu": "કેટલાક સબ્સ્ક્રાઇબર્સ દ્વારા સબ્સ્ક્રિપ્શન રિન્યુઅલ પર લાગુ થાય છે",
        "hi": "चुनिंदा ग्राहकों द्वारा सदस्यता के नवीनीकरण पर लागू",
        "mr": "निवडक सदस्यांच्या सदस्यता नूतनीकरणावर लागू होते",
        "gom": "कांय ग्राहकांनी सदस्यताय नूतनीकरण केल्यार लागू जाता"
      },
      "NA": {
        "en": "Not applicable",
        "gu": "લાગુ પડતું નથી",
        "hi": "लागू नहीं",
        "mr": "लागू नाही",
        "gom": "लागू जायना"
      }
    }
  },
  "buttonTexts": {
    "downloadReceipt": {
      "en": "Receipt",
      "gu": "રસીદ",
      "hi": "रसीद",
      "mr": "पावती",
      "gom": "पावती"
    },
    "downloadInvoice": {
      "en": "Invoice",
      "gu": "ભરતિયું",
      "hi": "चालान",
      "mr": "बीजक",
      "gom": "पावणी"
    },
    "applyCode": {
      "en": "Apply code",
      "gu": "કોડ લાગુ કરો",
      "hi": "कोड लागू करें",
      "mr": "कोड लागू करा",
      "gom": "कोड लागू करात"
    },
    "codeApplied": {
      "en": "Applied",
      "gu": "લાગુ",
      "hi": "लागू",
      "mr": "लागू केले",
      "gom": "लागू केला"
    },
    "startFreeTrial": {
      "en": "Start free trial",
      "gu": "મફત અજમાયશ શરૂ કરો",
      "hi": "निःशुल्क परीक्षण प्रारंभ करें",
      "mr": "विनामूल्य चाचणी सुरू करा",
      "gom": "फुकट चांचणी सुरू करात"
    },
    "subscribeDiscounted": {
      "en": "Subscribe at a Discount",
      "gu": "ડિસ્કાઉન્ટ પર સબ્સ્ક્રાઇબ કરો",
      "hi": "सदस्यता पर बचत करें",
      "mr": "सवलतीत सदस्यता घ्या",
      "gom": "सवलतीचेर सदस्यताय घेयात"
    }
  },
  "subscription": {
    "en": "Subscription",
    "gu": "સબ્સ્ક્રિપ્શન",
    "hi": "सदस्यता",
    "mr": "सदस्यता",
    "gom": "सदस्यताय घेवप"
  },
  "pricing": {
    "title": {
      "en": "Your Secure Accounting, Priced Clearly: Try it Free Today!",
      "gu": "તમારું સુરક્ષિત એકાઉન્ટિંગ, સ્પષ્ટ કિંમતે: આજે જ મફતમાં અજમાવો!",
      "hi": "आपका सुरक्षित लेखा-जोखा, स्पष्ट मूल्य पर: आज ही निःशुल्क प्रयास करें!",
      "mr": "तुमचे सुरक्षित अकाउंटिंग, स्पष्ट किंमत: आजच मोफत वापरून पहा!",
      "gom": "तुमचें सुरक्षीत लेखा, स्पश्टपणान किंमत: आयजच फुकट वापरून पळयात!"
    },
    "description": {
      "en": "",
      "gu": "",
      "hi": "",
      "mr": "",
      "gom": ""
    }
  },
  "pricingDisclaimer": {
    "en": "Approximate value; Goods and Service Taxes (GST) extra",
    "gu": "અંદાજિત મૂલ્ય; ગુડ્સ એન્ડ સર્વિસ ટેક્સ (જીએસટી) વધારાના",
    "hi": "अनुमानित मूल्य; वस्तु एवं सेवा कर (जीएसटी) अतिरिक्त",
    "mr": "अंदाजे मूल्य; वस्तू आणि सेवा कर (जीएसटी) अतिरिक्त",
    "gom": "अदमासाचें मोल; माल आनी सेवा कर (जीएसटी) अतिरिक्त"
  },
  "types": {
    "TRIAL": {
      "en": "Trial",
      "gu": "ટ્રાયલ",
      "hi": "ट्रायल",
      "mr": "ट्रायल",
      "gom": "प्रयोग"
    },
    "BASIC": {
      "en": "Basic",
      "gu": "પાયાની",
      "hi": "बुनियादी",
      "mr": "मूलभूत",
      "gom": "मुळावें"
    },
    "PREMIUM": {
      "en": "Regular (paid)",
      "gu": "નિયમિત (ચૂકવેલ)",
      "hi": "नियमित (सशुल्क)",
      "mr": "नियमित (सशुल्क)",
      "gom": "नियमित (फारीक)"
    }
  },
  "stripePayment": {
    "dialog": {
      "title": {
        "en": "###### subscription",
        "gu": "###### સબસ્ક્રિપ્શન (સભ્યપદ)",
        "hi": "###### सदस्यता",
        "mr": "###### सदस्यता",
        "gom": "###### सदस्यताय घेवप"
      },
      "description": {
        "en": "To pay ₹ ###### + TTTTTT = $$$$$$/-",
        "gu": "₹ ###### + TTTTTT = $$$$$$/- ચૂકવવા",
        "hi": "₹ ###### + TTTTTT = $$$$$$/- का भुगतान करें",
        "mr": "₹ ###### + TTTTTT = $$$$$$/- भरण्यासाठी",
        "gom": "₹ ###### + TTTTTT = $$$$$$/- फारीक करपाक"
      }
    },
    "userGstAccordion": {
      "title": {
        "en": "GST details for tax credit (optional)",
        "gu": "ટેક્સ ક્રેડિટ માટે GST વિગતો (ઐચ્છિક)",
        "hi": "कर क्रेडिट के लिए जीएसटी विवरण (ऐच्छिक)",
        "mr": "टॅक्स क्रेडिटसाठी जीएसटी तपशील (ऐच्छिक)",
        "gom": "कर जमा करपा खातीर जीएसटीचो तपशील (पर्यायी)"
      },
      "description": {
        "en": "You can avail GST credit on your subscription payment invoice by entering GST registered business name above and correct details in the boxes below",
        "gu": "તમે ઉપર GST નોંધાયેલ વ્યવસાયનું નામ દાખલ કરીને અને નીચેના બોક્સમાં યોગ્ય વિગતો દાખલ કરીને તમારા સબ્સ્ક્રિપ્શન ચુકવણી ઇન્વૉઇસ પર GST ક્રેડિટ મેળવી શકો છો",
        "hi": "आप ऊपर जीएसटी पंजीकृत व्यवसाय का नाम और नीचे दिए गए बॉक्स में सही विवरण दर्ज करके अपने सदस्यता भुगतान चालान पर जीएसटी क्रेडिट का लाभ उठा सकते हैं",
        "mr": "वर GST नोंदणीकृत व्यवसायाचे नाव प्रविष्ट करून आणि खालील चौकटींमध्ये माहिती दुरुस्त करून तुम्ही तुमच्या सबस्क्रिप्शन पेमेंट इनव्हॉइसवर GST क्रेडिट मिळवू शकता.",
        "gom": "वयर जीएसटी नोंदणीकृत वेवसाय नांव आनी सकयल दिल्ल्या बॉक्सांत योग्य तपशील घालून तुमी तुमच्या सदस्यताय फारीकणी पावत्याचेर जीएसटी क्रेडीट लावंक शकतात"
      }
    },
    "businessName": {
      "title": {
        "en": "Business name",
        "gu": "વ્યવસાયનું નામ",
        "hi": "व्यवसाय का नाम",
        "mr": "व्यवसायाचे नाव",
        "gom": "वेवसायाचे नांव"
      },
      "description": {
        "en": "GST registered or Unregistered business name (only in English)",
        "gu": "GST નોંધાયેલ અથવા નોંધાયેલ નથી વ્યવસાયનું નામ (ફક્ત અંગ્રેજીમાં)",
        "hi": "जीएसटी पंजीकृत या अपंजीकृत व्यवसाय नाम (केवल अंग्रेजी में)",
        "mr": "GST नोंदणीकृत किंवा नोंदणीकृत नसलेले व्यवसाय नाव (फक्त इंग्रजीमध्ये)",
        "gom": "जीएसटी नोंदणीकृत वा नोंदणीकृत नाशिल्लें वेवसाय नांव (फकत इंग्लीशींत)"
      }
    },
    "gstin": {
      "title": {
        "en": "GSTIN",
        "gu": "GST ક્રમાંક",
        "hi": "जीएसटी क्रमांक",
        "mr": "जीएसटी क्रमांक",
        "gom": "जीएसटी क्रमांक"
      },
      "description": {
        "en": "Ensure you enter the correct GST number",
        "gu": "ખાતરી કરો કે તમે સાચો GST ક્રમાંક દાખલ કર્યો છે",
        "hi": "सुनिश्चित करें कि आपने सही जीएसटी क्रमांक दर्ज किया है",
        "mr": "तुम्ही योग्य जीएसटी क्रमांक प्रविष्ट केल्याची खात्री करा",
        "gom": "तुमी योग्य जीएसटी क्रमांक घालतात हाची खात्री करात"
      }
    },
    "contactNumber": {
      "title": {
        "en": "Contact number",
        "gu": "સંપર્ક ક્રમાંક",
        "hi": "संपर्क क्रमांक",
        "mr": "संपर्क क्रमांक",
        "gom": "संपर्क क्रमांक"
      },
      "description": {
        "en": "Contact number is required for UPI or to receive OTP on Razorpay secured subscription payment page",
        "gu": "UPI માટે અથવા OTP પ્રાપ્ત કરવા માટે Razorpay સુરક્ષિત સબ્સ્ક્રિપ્શન ચુકવણી પૃષ્ઠ પર સંપર્ક નંબર જરૂરી છે.",
        "hi": "UPI करने या OTP प्राप्त करने के लिए Razorpay सुरक्षित सदस्यता भुगतान पृष्ठ पर संपर्क नंबर आवश्यक है",
        "mr": "UPI साठी किंवा OTP प्राप्त करण्यासाठी Razorpay सुरक्षित सबस्क्रिप्शन पेमेंट पेजवर संपर्क क्रमांक आवश्यक आहे.",
        "gom": "UPI खातीर वा OTP मेळोवपा खातीर Razorpay सुरक्षीत सदस्यताय फारीकणी पानाचेर संपर्क क्रमांक गरजेचो आसा"
      }
    },
    "affiliateCode": {
      "title": {
        "en": "Member or offer code",
        "gu": "મેમ્બર અથવા ઑફર કોડ",
        "hi": "सदस्य या ऑफ़र कोड",
        "mr": "सदस्य किंवा ऑफर कोड",
        "gom": "वांगडी वा ऑफर कोड"
      },
      "trialDescription": {
        "en": "Use a fellow member code for a free 6-months trial.",
        "gu": "6-મહિનાની મફત અજમાયશ માટે સાથી સભ્ય કોડનો ઉપયોગ કરો.",
        "hi": "6-महीने के निःशुल्क परीक्षण के लिए किसी अन्य सदस्य कोड का उपयोग करें।",
        "mr": "6-महिन्याच्या विनामूल्य चाचणीसाठी सहकारी सदस्य कोड वापरा.",
        "gom": "फुकट 6-म्हयन्याचे चांचणे खातीर सहकारी वांगडी कोड वापरात."
      },
      "paidDescription": {
        "en": "You can add a fellow member code to get additional tenure benefits",
        "gu": "વધારાના કાર્યકાળ લાભો મેળવવા માટે તમે સાથી મેમ્બર કોડ ઉમેરી શકો છો",
        "hi": "आप अतिरिक्त कार्यकाल लाभ प्राप्त करने के लिए एक साथी सदस्य कोड जोड़ सकते हैं",
        "mr": "अतिरिक्त कार्यकाळ लाभ मिळविण्यासाठी तुम्ही सहकारी सदस्य कोड जोडू शकता",
        "gom": "अतिरिक्त कार्यकाळ फायदे मेळोवपा खातीर तुमी सहकारी वांगडी कोड जोडूंक शकतात"
      }
    },
    "buttons": {
      "payNow": {
        "en": "Pay now",
        "gu": "ચુકવણી કરો",
        "hi": "भुगतान करें",
        "mr": "पेमेंट करा",
        "gom": "फारीक करचें"
      },
      "cancel": {
        "en": "Cancel",
        "gu": "પાછળ જાઓ",
        "hi": "पीछे जाएँ",
        "mr": "मागे जा",
        "gom": "परत वच"
      },
      "goToNextStep": {
        "en": "Go to next step",
        "gu": "આગલા પગલા પર જાઓ",
        "hi": "अगले चरण पर जाएँ",
        "mr": "पुढील चरणावर जा",
        "gom": "फुडल्या पांवड्यार वचचें"
      },
      "goToPrevStep": {
        "en": "Go to previous step",
        "gu": "પાછલા પગલાં પર જાઓ",
        "hi": "पिछले चरण पर जाएँ",
        "mr": "मागील चरणावर जा",
        "gom": "फाटल्या पांवड्यार वचचें"
      }
    },
    "messages": {
      "includesDiscount": {
        "en": "discount included",
        "gu": "ડિસ્કાઉન્ટ શામેલ છે",
        "hi": "छूट शामिल",
        "mr": "सवलत समाविष्ट आहे",
        "gom": "सवलत समाविष्ट आसा"
      },
      "gstPerc": {
        "en": "gst ######%",
        "gu": "gst ######%",
        "hi": "जीएसटी ######%",
        "mr": "जीएसटी ######%",
        "gom": "जीएसटी ######%"
      },
      "serverError": {
        "en": "Check space below for payment validation messages from Stripe payment gateway server:",
        "gu": "સ્ટ્રાઇપ પેમેન્ટ ગેટવે સર્વર તરફથી ચુકવણી માન્યતા સંદેશાઓ માટે નીચેની જગ્યા તપાસો:",
        "hi": "स्ट्राइप भुगतान गेटवे सर्वर से भुगतान सत्यापन संदेशों के लिए नीचे दिए गए स्थान की जाँच करें:",
        "mr": "स्ट्राइप पेमेंट गेटवे सर्व्हरवरून पेमेंट प्रमाणीकरण संदेशांसाठी खाली जागा तपासा:",
        "gom": "Stripe फारीकणी गेटवे सर्वरा कडल्यान फारीकणी प्रमाणीकरण संदेशां खातीर सकयल जागो तपासात:"
      },
      "startSubscription": {
        "success": {
          "en": "Subscription is activated successfully, you will now be directed to the Dashboard page. If not, please sign out and sign in again.",
          "gu": "સબ્સ્ક્રિપ્શન સફળતાપૂર્વક સક્રિય થયું છે, હવે તમને ડેશબોર્ડ પૃષ્ઠ પર નિર્દેશિત કરવામાં આવશે. જો નહીં, તો કૃપા કરીને સાઇન આઉટ કરો અને ફરીથી સાઇન ઇન કરો.",
          "hi": "सदस्यता सफलतापूर्वक सक्रिय हो गई है, अब आपको डैशबोर्ड पृष्ठ पर निर्देशित किया जाएगा। यदि नहीं, तो कृपया साइन आउट करें और फिर से साइन इन करें।",
          "mr": "सदस्यता यशस्वीरित्या सक्रिय झाली आहे, तुम्हाला आता डॅशबोर्ड पृष्ठावर निर्देशित केले जाईल. नसल्यास, कृपया साइन आउट करा आणि पुन्हा साइन इन करा.",
          "gom": "सदस्यताय यशस्वीपणान सक्रिय जाल्या, आतां तुमकां डॅशबोर्ड पानाचेर निर्देशीत जातले. ना जाल्यार उपकार करून सायन आउट करात आनी परतून सायन इन करात."
        },
        "failure": {
          "en": "There was an unexpected error activating your subscription. Please signout and sign in again to retry. If the issue persists, please email us on ###### from your registered Google email ID.",
          "gu": "તમારું સબ્સ્ક્રિપ્શન સક્રિય કરવામાં એક અણધારી ભૂલ આવી હતી. કૃપા કરીને સાઇન આઉટ કરો અને ફરી પ્રયાસ કરવા માટે ફરીથી સાઇન ઇન કરો. જો સમસ્યા ચાલુ રહે, તો કૃપા કરીને તમારા નોંધાયેલા Google ઇમેઇલ ID પરથી અમને ####### પર ઇમેઇલ કરો.",
          "hi": "आपकी सदस्यता सक्रिय करते समय एक अप्रत्याशित त्रुटि हुई। कृपया साइनआउट करें और पुनः प्रयास करने के लिए फिर से साइन इन करें। यदि समस्या बनी रहती है, तो कृपया अपने पंजीकृत Google ईमेल आईडी से हमें ###### पर ईमेल करें।",
          "mr": "तुमची सदस्यता सक्रिय करताना एक अनपेक्षित त्रुटी आली. पुन्हा प्रयत्न करण्यासाठी कृपया साइन आउट करा आणि पुन्हा साइन इन करा. जर समस्या कायम राहिली, तर कृपया तुमच्या नोंदणीकृत Google ईमेल आयडीवरून ###### वर आम्हाला ईमेल करा.",
          "gom": "तुमची सदस्यताय सक्रिय करतना अनपेक्षीत त्रुटी जाली. उपकार करून सायनआउट करात आनी परतून यत्न करपाक परतून सायन इन करात. जर समस्या टिकली जाल्यार, उपकार करून तुमच्या नोंदणीकृत Google ईमेल आयडी वयल्यान ###### हाचेर आमकां ईमेल करात."
        },
        "paymentFailure": {
          "en": "Your payment could not be processed due to the following error:",
          "gu": "નીચેની ભૂલને કારણે તમારી ચુકવણી પર પ્રક્રિયા કરી શકાઈ નથી:",
          "hi": "आपका भुगतान निम्नलिखित त्रुटि के कारण संसाधित नहीं किया जा सका:",
          "mr": "खालील त्रुटीमुळे तुमचे पेमेंट प्रक्रियाकृत होऊ शकले नाही:",
          "gom": "सकयल दिल्ल्या त्रुटीक लागून तुमच्या फारीकणीचेर प्रक्रिया करूंक शकली ना:"
        },
        "paymentPending": {
          "en": "Your subscription fee is in pending:",
          "gu": "તમારી સબ્સ્ક્રિપ્શન ફી બાકી છે:",
          "hi": "आपकी सदस्यता शुल्क लंबित है:",
          "mr": "तुमचे सदस्यता शुल्क प्रलंबित आहे:",
          "gom": "तुमची सदस्यताय शुल्क प्रलंबीत आसा:"
        },
        "paymentStatus": {
          "created": {
            "en": "The payment has not been processed yet.",
            "gu": "ચુકવણી હજુ સુધી પ્રક્રિયા કરવામાં આવી નથી.",
            "hi": "भुगतान अभी तक संसाधित नहीं हुआ है।",
            "mr": "पेमेंट अद्याप प्रक्रिया केलेले नाही.",
            "gom": "फारीकणीचेर अजून प्रक्रिया जावंक ना."
          },
          "authorized": {
            "en": "Your subscription payment has been authorised by your bank. However, it is pending credit to our account. Please sign out and sign in again after 15 minutes to check the status. If your payment is not credited to our account in 3 days, it shall get auto-refunded to you by Razorpay. ",
            "gu": "તમારી સબ્સ્ક્રિપ્શન ચુકવણી તમારી બેંક દ્વારા અધિકૃત કરવામાં આવી છે. જોકે, તે અમારા ખાતામાં જમા થવાનું બાકી છે. કૃપા કરીને સાઇન આઉટ કરો અને સ્થિતિ તપાસવા માટે 15 મિનિટ પછી ફરીથી સાઇન ઇન કરો. જો તમારી ચુકવણી 3 દિવસમાં અમારા ખાતામાં ક્રેડિટ નહીં થાય, તો તે તમને રેઝરપે દ્વારા આપમેળે રિફંડ કરવામાં આવશે.",
            "hi": "आपका सब्सक्रिप्शन भुगतान आपके बैंक द्वारा अधिकृत कर दिया गया है। हालाँकि, यह हमारे खाते में जमा होने के लिए लंबित है। कृपया स्थिति की जाँच करने के लिए साइन आउट करें और 15 मिनट के बाद फिर से साइन इन करें। यदि आपका भुगतान 3 दिनों में हमारे खाते में जमा नहीं होता है, तो यह रेजरपे द्वारा आपको स्वतः वापस कर दिया जाएगा।",
            "mr": "तुमच्या बँकेने तुमचे सबस्क्रिप्शन पेमेंट अधिकृत केले आहे. तथापि, ते आमच्या खात्यात जमा होणे बाकी आहे. कृपया साइन आउट करा आणि स्थिती तपासण्यासाठी १५ मिनिटांनी पुन्हा साइन इन करा. जर तुमचे पेमेंट ३ दिवसांत आमच्या खात्यात जमा झाले नाही, तर ते तुम्हाला रेझरपे द्वारे आपोआप परत केले जाईल.",
            "gom": "तुमचें सदस्यताय फारीकणी तुमच्या बँकेन अधिकृत केल्या. पूण, तें आमच्या खात्यांत क्रेडीट प्रलंबीत आसा. उपकार करून सायन आउट करात आनी 15 मिनटां उपरांत परतून सायन इन करून स्थिती तपासात. तुमचें फारीकपण 3 दिसांनी आमच्या खात्यांत जमा जावंक ना जाल्यार, तें तुमकां Razorpay कडल्यान ऑटो-रिफंड मेळटलें."
          },
          "captured": {
            "en": "Your subscription payment is successful.",
            "gu": "તમારી સબ્સ્ક્રિપ્શન ચુકવણી સફળ થઈ.",
            "hi": "आपका सदस्यता भुगतान सफल हो गया है।",
            "mr": "तुमचे सबस्क्रिप्शन पेमेंट यशस्वी झाले आहे.",
            "gom": "तुमचें सदस्यताय फारीकणी यशस्वी जाल्या."
          },
          "refunded": {
            "en": "Your previous subscription payment could not get credited to our account within 3 days. It has been refunded to you by Razorpay and should appear in your account in 5-7 working days.",
            "gu": "તમારી પાછલી સબ્સ્ક્રિપ્શન ચુકવણી 3 દિવસની અંદર અમારા ખાતામાં જમા થઈ શકી નથી. તે તમને Razorpay દ્વારા પરત કરવામાં આવી છે અને 5-7 કાર્યકારી દિવસોમાં તમારા ખાતામાં દેખાવી જોઈએ.",
            "hi": "आपका पिछला सब्सक्रिप्शन भुगतान 3 दिनों के भीतर हमारे खाते में जमा नहीं हो सका। यह आपको रेजरपे द्वारा वापस कर दिया गया है और 5-7 कार्य दिवसों में आपके खाते में दिखाई देगा।",
            "mr": "तुमचे मागील सबस्क्रिप्शन पेमेंट ३ दिवसांच्या आत आमच्या खात्यात जमा होऊ शकले नाही. ते तुम्हाला रेझरपेने परत केले आहे आणि ते ५-७ कामकाजाच्या दिवसांत तुमच्या खात्यात दिसले पाहिजे.",
            "gom": "तुमचें आदलें सदस्यताय फारीकपण 3 दिसां भितर आमच्या खात्यांत जमा जावंक शकलें ना. तो तुमकां रेझरपे कडल्यान परत केला आनी 5-7 कामाच्या दिसांनी तुमच्या खात्यांत दिसपाक जाय."
          },
          "failed": {
            "en": "Your previous subscription payment has failed and your need to retry payment. Any amount debited will be refunded into your account in 5-7 working days by Razorpay.",
            "gu": "તમારી પાછલી સબ્સ્ક્રિપ્શન ચુકવણી નિષ્ફળ ગઈ છે અને તમારે ફરીથી ચુકવણી કરવાનો પ્રયાસ કરવો પડશે. ડેબિટ થયેલી કોઈપણ રકમ Razorpay દ્વારા 5-7 કાર્યકારી દિવસોમાં તમારા ખાતામાં પરત કરવામાં આવશે.",
            "hi": "आपका पिछला सब्सक्रिप्शन भुगतान विफल हो गया है और आपको भुगतान का पुनः प्रयास करने की आवश्यकता है। डेबिट की गई कोई भी राशि रेजरपे द्वारा 5-7 कार्य दिवसों में आपके खाते में वापस कर दी जाएगी।",
            "mr": "तुमचे मागील सबस्क्रिप्शन पेमेंट अयशस्वी झाले आहे आणि तुम्हाला पुन्हा पेमेंट करण्याचा प्रयत्न करावा लागेल. डेबिट केलेली कोणतीही रक्कम Razorpay द्वारे ५-७ कामकाजाच्या दिवसांत तुमच्या खात्यात परत केली जाईल.",
            "gom": "तुमचें आदलें सदस्यताय फारीकपण अपेस आयलां आनी तुमकां फारीकणी परतून करपाचो यत्न करपाची गरज आसा. डेबिट केल्ली खंयचीय रक्कम रेझरपे कडल्यान 5-7 कामाच्या दिसांनी तुमच्या खात्यांत परत करतले."
          }
        },
        "checkRazorpayPaymentStatusStateTxt": {
          "CHECKING_PAYMENT_STATUS": {
            "en": "Checking previous payment status on Razorpay...",
            "gu": "રેઝરપે પર પાછલી ચુકવણીની સ્થિતિ તપાસી રહ્યું છે...",
            "hi": "रेजरपे पर पिछले भुगतान की स्थिति की जाँच की जा रही है...",
            "mr": "रेझरपे वर मागील पेमेंट स्टेटस तपासत आहे...",
            "gom": "रेझरपेचेर आदली फारीकणी स्थिती तपासतना..."
          },
          "PAYMENT_STATUS_CHECKED": {
            "en": "Previous payment status checked on Razorpay...",
            "gu": "રેઝરપે પર અગાઉની ચુકવણી સ્થિતિ તપાસવામાં આવી...",
            "hi": "रेजरपे पर पिछले भुगतान की स्थिति की जाँच की गई...",
            "mr": "रेझरपे वर मागील पेमेंट स्टेटस तपासले...",
            "gom": "रेझरपेचेर आदली फारीकणी स्थिती तपासल्या..."
          },
          "UPDATING_SUBSCRIPTION": {
            "en": "Updating subscription status...",
            "gu": "સબ્સ્ક્રિપ્શન સ્ટેટસ અપડેટ કરી રહ્યું છે...",
            "hi": "सदस्यता स्थिति अद्यतन हो रही है...",
            "mr": "सदस्यता स्थिती अद्यतनित करत आहे...",
            "gom": "सदस्यताय स्थिती अद्ययावत करप..."
          },
          "SUBSCRIPTION_UPDATED": {
            "en": "Subscription status is updated...",
            "gu": "સબ્સ્ક્રિપ્શન સ્ટેટસ અપડેટ થયેલ છે...",
            "hi": "सदस्यता स्थिति अद्यतन की गई है...",
            "mr": "सदस्यता स्थिती अद्यतनित केली आहे...",
            "gom": "सदस्यताय स्थिती अद्ययावत केल्या..."
          },
          "RELOADING_PAGE": {
            "en": "Subscription status is updated, reloading data...",
            "gu": "સબ્સ્ક્રિપ્શન સ્ટેટસ અપડેટ થયું છે, ડેટા ફરીથી લોડ થઈ રહ્યો છે...",
            "hi": "सदस्यता स्थिति अद्यतन की गई है, डेटा पुनः लोड किया जा रहा है...",
            "mr": "सदस्यता स्थिती अद्यतनित केली आहे, डेटा रीलोड करत आहे...",
            "gom": "सदस्यताय स्थिती अद्ययावत केल्या, डेटा परतून लोड जाता..."
          }
        }
      }
    }
  },
  "messages": {
    "subscriptionRequired": {
      "en": "To continue using the app, it is required for you to have an active subscription. Please choose from any one of the subscription options below.",
      "gu": "એપ્લિકેશનનો ઉપયોગ ચાલુ રાખવા માટે, તમારી પાસે સક્રિય સબ્સ્ક્રિપ્શન હોવું જરૂરી છે. કૃપા કરીને નીચેના સબ્સ્ક્રિપ્શન વિકલ્પોમાંથી કોઈપણ એક પસંદ કરો.",
      "hi": "ऐप का उपयोग जारी रखने के लिए, आपके पास सक्रिय सदस्यता होना आवश्यक है। कृपया नीचे दिए गए सदस्यता विकल्पों में से किसी एक को चुनें।",
      "mr": "ॲप वापरणे सुरू ठेवण्यासाठी, तुमच्याकडे सक्रिय सदस्यत्व असणे आवश्यक आहे. कृपया खालील सदस्यत्व पर्यायांपैकी एक निवडा.",
      "gom": "ऍप्लिकेशन वापरत रावपा खातीर, तुमकां सक्रिय सदस्यताय आसप गरजेचें. उपकार करून सकयल दिल्ल्या खंयच्याय सदस्यताय पर्यायांतल्यान निवडात."
    },
    "subscriptionActivationDateInfo": {
      "en": "Subscription start date:",
      "gu": "સબ્સ્ક્રિપ્શનની (સભ્યપદ) શરૂઆતની તારીખ:",
      "hi": "सदस्यता आरंभ तिथि:",
      "mr": "सदस्यता सुरू होण्याची तारीख:",
      "gom": "सदस्यताय सुरू करपाची तारीख:"
    },
    "subscriptionEndDateInfo": {
      "en": "Subscription end date:",
      "gu": "સબ્સ્ક્રિપ્શનની (સભ્યપદ) સમાપ્તિ તારીખ:",
      "hi": "सदस्यता समाप्ति तिथि:",
      "mr": "सदस्यता समाप्ति तारीख:",
      "gom": "सदस्यताय सोंपपाची तारीख::"
    },
    "subscriptionActivationInfo": {
      "en": "Subscription started on ######",
      "gu": "સબસ્ક્રિપ્શન (સભ્યપદ) ###### થી શરૂ થયું",
      "hi": "सदस्यता ###### पर शुरू हुई",
      "mr": "सदस्यता ###### वर सुरू झाली",
      "gom": "###### दिसा सदस्यताय सुरू जाली"
    },
    "trialExpired": {
      "en": "Trial is expired",
      "gu": "અજમાયશ સમાપ્ત થઈ ગઈ છે",
      "hi": "परीक्षण अवधि समाप्त हो गई है",
      "mr": "चाचणी कालबाह्य झाली आहे",
      "gom": "चांचणी सोंपता"
    },
    "nextSubscriptionStartInfo": {
      "en": "Renewed subscription will start on ######",
      "gu": "રિન્યુ કરેલ સબ્સ્ક્રિપ્શન (સભ્યપદ) ###### થી શરૂ થશે",
      "hi": "नवीनीकृत सदस्यता ###### पर शुरू होगी",
      "mr": "नूतनीकृत सदस्यता ###### पासून सुरू होईल",
      "gom": "नूतनीकरण केल्ली सदस्यताय ###### दिसा सुरू जातली"
    },
    "currentSubscriptionExpiryInfo": {
      "en": "Subscription will end on ######",
      "gu": "સબસ્ક્રિપ્શન (સભ્યપદ) ###### ના રોજ સમાપ્ત થશે",
      "hi": "सदस्यता ###### को समाप्त हो जाएगी",
      "mr": "सदस्यता ###### रोजी संपेल",
      "gom": "सदस्यताय ###### दिसा सोंपता"
    },
    "lastSubscriptionExpiredInfo": {
      "en": "Subscription ended on ######",
      "gu": "###### પર સબ્સ્ક્રિપ્શન (સભ્યપદ) સમાપ્ત થયું",
      "hi": "सदस्यता ###### पर समाप्त हो गई",
      "mr": "###### वर सदस्यता समाप्त झाली",
      "gom": "सदस्यताय ###### दिसा सोंपली"
    },
    "additionalTenureBenefit": {
      "en": "For new users, for a limited time: Get 2 Extra Months Free with Your 1-Year Subscription plan using a fellow member code!",
      "gu": "નવા વપરાશકર્તાઓ માટે, મર્યાદિત સમય માટે: સાથી સભ્ય કોડનો ઉપયોગ કરીને તમારા 1-વર્ષના સબ્સ્ક્રિપ્શન પ્લાન સાથે 2 વધારાના મહિના મફત મેળવો!",
      "hi": "नये उपयोगकर्ताओं के लिए, सीमित समय के लिए: साथी सदस्य कोड का उपयोग करके अपनी 1-वर्षीय सदस्यता योजना के साथ 2 अतिरिक्त महीने निःशुल्क प्राप्त करें!",
      "mr": "नवीन वापरकर्त्यांसाठी, मर्यादित काळासाठी: सहकारी सदस्य कोड वापरून तुमच्या 1-वर्ष सदस्यता योजनेसह 2 अतिरिक्त महिने विनामूल्य मिळवा!",
      "gom": "नव्या वापरप्यां खातीर, मर्यादीत काळा खातीर:: सहकारी वांगडी कोड वापरून तुमच्या 1 वर्साच्या सदस्यताय येवजणे वांगडा 2 अतिरिक्त म्हयने फुकट मेळोवचे!"
    },
    "affiliateCodeIsSelf": {
      "en": "Cannot use your own Member code. Please try with another app user's member code.",
      "gu": "તમારા પોતાના મેમ્બર કોડનો ઉપયોગ કરી શકતા નથી. કૃપા કરીને બીજા એપ્લિકેશન વપરાશકર્તાના મેમ્બર કોડ સાથે પ્રયાસ કરો.",
      "hi": "आप अपना खुद का सदस्य कोड इस्तेमाल नहीं कर सकते। कृपया किसी दूसरे ऐप उपयोगकर्ता के सदस्य कोड के साथ प्रयास करें।",
      "mr": "तुमचा स्वतःचा सदस्य कोड वापरू शकत नाही. कृपया दुसऱ्या अ‍ॅप वापरकर्त्याच्या सदस्य कोडसह प्रयत्न करा.",
      "gom": "तुमचो स्वताचो वांगडी कोड वापरूंक शकना. उपकार करून दुसऱ्या ऍप्लिकेशन वापरप्याच्या वांगडी कोडान यत्न करात."
    },
    "affiliateCodeIsAlreadyUsed": {
      "en": "Member code or offer code is already used. Please try with another code.",
      "gu": "મેમ્બર કોડ અથવા ઑફર કોડ પહેલેથી જ ઉપયોગમાં છે. કૃપા કરીને બીજા કોડ સાથે પ્રયાસ કરો.",
      "hi": "सदस्य कोड या ऑफ़र कोड पहले से ही इस्तेमाल किया जा चुका है। कृपया किसी दूसरे कोड के साथ प्रयास करें।",
      "mr": "सदस्य कोड किंवा ऑफर कोड आधीच वापरला आहे. कृपया दुसरा कोड वापरून पहा.",
      "gom": "वांगडी कोड वा ऑफर कोड पयलींच वापरला. उपकार करून दुसरो कोड वापरून यत्न करात."
    },
    "affiliateCodeDoesNotExist": {
      "en": "Member code or offer code does not exist. Please try with a valid code.",
      "gu": "મેમ્બર કોડ અથવા ઑફર કોડ અસ્તિત્વમાં નથી. કૃપા કરીને માન્ય કોડ સાથે પ્રયાસ કરો.",
      "hi": "सदस्य कोड या ऑफ़र कोड मौजूद नहीं है। कृपया मान्य कोड के साथ प्रयास करें।",
      "mr": "सदस्य कोड किंवा ऑफर कोड अस्तित्वात नाही. कृपया वैध कोड वापरून पहा.",
      "gom": "वांगडी कोड वा ऑफर कोड अस्तित्वांत ना. उपकार करून वैध कोड वापरून यत्न करात."
    },
    "errorCheckingAffiliateCode": {
      "en": "Server error checking offer code. Please try again after some time.",
      "gu": "ઑફર કોડ તપાસવામાં સર્વર ભૂલ. કૃપા કરીને થોડા સમય પછી ફરી પ્રયાસ કરો.",
      "hi": "ઑફર कोड जाँचते समय सर्वर त्रुटि। कृपया कुछ समय बाद पुनः प्रयास करें।",
      "mr": "ઑફર कोड तपासताना सर्व्हर एरर आली. कृपया काही वेळानंतर पुन्हा प्रयत्न करा.",
      "gom": "ઑફર कोड तपासतना सर्वर त्रुटी. उपकार करून कांय वेळा उपरांत परतून यत्न करात."
    },
    "subscriptionEndedReadonly": {
      "en": "Your subscription has ended, so some app features are now in read-only mode. To continue using all features, please renew your subscription.",
      "gu": "તમારું સબ્સ્ક્રિપ્શન સમાપ્ત થઈ ગયું છે, તેથી કેટલીક એપ્લિકેશન સુવિધાઓ હવે ફક્ત વાંચવા માટે મોડમાં છે. બધી સુવિધાઓનો ઉપયોગ ચાલુ રાખવા માટે, કૃપા કરીને તમારું સબ્સ્ક્રિપ્શન રિન્યૂ કરો.",
      "hi": "आपकी सदस्यता समाप्त हो गई है, इसलिए कुछ ऐप सुविधाएँ अब केवल पढ़ने के लिए उपलब्ध हैं। सभी सुविधाओं का उपयोग जारी रखने के लिए, कृपया अपनी सदस्यता नवीनीकृत करें।",
      "mr": "तुमचे सदस्यत्व संपले आहे, त्यामुळे काही अ‍ॅप वैशिष्ट्ये आता केवळ वाचनीय मोडमध्ये आहेत. सर्व वैशिष्ट्ये वापरणे सुरू ठेवण्यासाठी, कृपया तुमचे सदस्यत्व नूतनीकरण करा.",
      "gom": "तुमची सदस्यताय सोंपल्या, देखून कांय ऍप्लिकेशन वैशिश्ट्यां आतां फकत वाचपा खातीर मोडांत आसात. सगळ्यो वैशिश्ट्यां वापरत रावपाक, उपकार करून तुमची सदस्यताय नूतनीकरण करात."
    },
    "verifyBusinessInfo": {
      "en": "Your business information that will appear on tax invoice after successful payment:",
      "gu": "સફળ ચુકવણી પછી, તમારા વ્યવસાયની માહિતી જે ટેક્સ ઇન્વોઇસ પર દેખાશે:",
      "hi": "सफल भुगतान के बाद, आपकी व्यावसायिक जानकारी जो चालान पर दिखाई देगी:",
      "mr": "यशस्वी पेमेंट केल्यानंतर, तुमची व्यवसाय माहिती जी बीजक वर दिसेल:",
      "gom": "यशस्वी फारीकणी उपरांत, तुमची वेवसायाची म्हायती जी पावत्याचेर दिसतली:"
    },
    "businessInfoChangeAction": {
      "en": "You can change the above information in the previous step.",
      "gu": "તમે ઉપરોક્ત માહિતીને પાછલા પગલામાં બદલી શકો છો.",
      "hi": "आप उपरोक्त जानकारी को पिछले चरण में बदल सकते हैं।",
      "mr": "तुम्ही मागील चरणात वरील माहिती बदलू शकता.",
      "gom": "तुमी वयली म्हायती फाटल्या पांवड्यार बदलूं येता."
    },
    "businessInfoChangeActionRenewal": {
      "en": "If you need any change in the above information on your tax invoice, drop a request from your registered Google email ID to ###### within 3 days after successful subscription payment. No change request shall be entertained thereafter.",
      "gu": "જો તમને તમારા ટેક્સ ઇન્વોઇસ પર ઉપરોક્ત માહિતીમાં કોઈ ફેરફારની જરૂર હોય, તો સબ્સ્ક્રિપ્શન ચુકવણી સફળ થયાના 3 દિવસની અંદર તમારા રજિસ્ટર્ડ ગૂગલ ઇમેઇલ આઈડી પરથી ###### પર વિનંતી મોકલો. ત્યારબાદ કોઈપણ ફેરફારની વિનંતી સ્વીકારવામાં આવશે નહીં.",
      "hi": "यदि आपको अपने टैक्स इनवॉइस पर उपरोक्त जानकारी में कोई बदलाव चाहिए, तो सफल सदस्यता भुगतान के बाद 3 दिनों के भीतर अपने पंजीकृत Google ईमेल आईडी से ###### पर अनुरोध भेजें। उसके बाद कोई बदलाव अनुरोध स्वीकार नहीं किया जाएगा।",
      "mr": "तुम्हाला तुमच्या कर चलनावरील वरील माहितीमध्ये कोणताही बदल हवा असल्यास, यशस्वी सदस्यता पेमेंट केल्यानंतर 3 दिवसांच्या आत तुमच्या नोंदणीकृत Google ईमेल ID वरून ###### वर विनंती करा. त्यानंतर कोणत्याही बदलाची विनंती स्वीकारली जाणार नाही.",
      "gom": "तुमच्या कर पावत्याचेर वयल्या म्हायतींत खंयचोय बदल जाय जाल्यार, यशस्वी सदस्यताय फारीक केल्या उपरांत 3 दिसां भितर तुमच्या नोंदणीकृत Google ईमेल आयडी कडल्यान ###### हाचेर विनंती सोडची. उपरांत खंयचीच बदलाची विनंती मान्य करची ना."
    },
    "businessNameInEnglishOnly": {
      "en": "Enter your business name in English letters only for it to correctly display on your subscription tax invoice and payment receipt.",
      "gu": "તમારા વ્યવસાયનું નામ ફક્ત અંગ્રેજી અક્ષરોમાં દાખલ કરો જેથી તે તમારા સબ્સ્ક્રિપ્શન ટેક્સ ઇન્વોઇસ અને ચુકવણી રસીદ પર યોગ્ય રીતે દેખાય.",
      "hi": "अपने व्यवसाय का नाम केवल अंग्रेजी अक्षरों में दर्ज करें ताकि वह आपकी सदस्यता कर चालान और भुगतान रसीद पर सही ढंग से प्रदर्शित हो सके।",
      "mr": "तुमच्या व्यवसायाचे नाव तुमच्या सदस्यता कर बीजक आणि पेमेंट पावतीवर अचूकपणे प्रदर्शित करण्यासाठी केवळ इंग्रजी अक्षरात प्रविष्ट करा.",
      "gom": "तुमच्या सबस्क्रिप्शन कर पावत्याचेर आनी फारीकणी पावतीचेर योग्य रितीन दाखोवपा खातीर तुमचें वेवसाय नांव इंग्लीश अक्षरांनी घालात."
    },
    "forNewSubscribersOnlyText": {
      "en": "for new subscribers",
      "gu": "નવા સબ્સ્ક્રાઇબર્સ માટે",
      "hi": "नए ग्राहकों के लिए",
      "mr": "नवीन सदस्यांसाठी",
      "gom": "नव्या ग्राहकांक"
    },
    "costPerMonth": {
      "en": "per month",
      "gu": "પ્રતિ મહિનો",
      "hi": "प्रति माह",
      "mr": "दर महिना",
      "gom": "दर म्हयनो"
    }
  },
  "notifications": {
    "activation": {
      "title": {
        "en": "###### subscription activated",
        "gu": "###### સબસ્ક્રિપ્શન (સભ્યપદ) સક્રિય થયું",
        "hi": "###### सदस्यता सक्रिय हो गई है",
        "mr": "###### सदस्यता सक्रिय झाली आहे",
        "gom": "###### सदस्यताय सक्रिय केल्या"
      },
      "description": {
        "en": "Your ###### subscription is now active and will expire on TTTTTT",
        "gu": "તમારી ###### સબસ્ક્રિપ્શન (સભ્યપદ) હવે સક્રિય છે અને TTTTTT પર બંધ થશે",
        "hi": "आपकी ###### सदस्यता अब सक्रिय है और TTTTTT को समाप्त हो जाएगी",
        "mr": "तुमची ###### सदस्यता आता सक्रिय आहे आणि TTTTTT रोजी संपर्क बंद होईल",
        "gom": "तुमची ###### सदस्यताय आतां सक्रिय आसा आनी TTTTTT चेर कालबाह्य जातली"
      }
    },
    "sessionTowardsExpiryLogout": {
      "en": "Since the subscription process may take time, your app remaining session time should ideally be ###### minutes or above. Please renew your current session, or signout and sign in again.",
      "gu": "સબ્સ્ક્રિપ્શન પ્રક્રિયામાં સમય લાગી શકે છે, તેથી તમારી એપ્લિકેશનનો બાકી રહેલો સત્ર સમય આદર્શ રીતે ###### મિનિટ અથવા તેથી વધુ હોવો જોઈએ. કૃપા કરીને તમારા વર્તમાન સત્રને રિન્યૂ કરો, અથવા સાઇન આઉટ કરો અને ફરીથી સાઇન ઇન કરો.",
      "hi": "चूंकि सदस्यता प्रक्रिया में समय लग सकता है, इसलिए आपके ऐप का शेष सत्र समय आदर्श रूप से ###### मिनट या उससे अधिक होना चाहिए। कृपया अपना वर्तमान सत्र नवीनीकृत करें, या साइनआउट करें और फिर से साइन इन करें।",
      "mr": "सदस्यता प्रक्रियेस वेळ लागू शकतो, त्यामुळे तुमच्या अ‍ॅपच्या उर्वरित सत्राचा वेळ आदर्शपणे ###### मिनिटे किंवा त्याहून अधिक असावा. कृपया तुमच्या वर्तमान सत्राचे नूतनीकरण करा किंवा साइन आउट करा आणि पुन्हा साइन इन करा.",
      "gom": "सदस्यताय प्रक्रिया वेळ घेवंक शकता देखून, तुमचो ऍप्लिकेशन उरिल्लो सत्र वेळ आदर्श रितीन ###### मिनटां वा ताचे परस चड आसूंक जाय. उपकार करून तुमचें सद्याचें सत्र नूतनीकरण करचें, वा सायनआउट करचें आनी परतून सायन इन करचें."
    }
  },
  "subscriptionOptions": [
    {
      "type": "TRIAL",
      "title": {
        "en": "Trial",
        "gu": "ટ્રાયલ",
        "hi": "ट्रायल",
        "mr": "ट्रायल",
        "gom": "प्रयोग"
      },
      "description": {
        "en": "Start your free 3-months trial today! Enjoy all App features at no cost, with no payment required.",
        "gu": "આજે જ તમારી 3-મહિના માટે મફત અજમાયશ શરૂ કરો! કોઈપણ ખર્ચ વિના, કોઈપણ ચુકવણી વિના, બધી એપ્લિકેશન સુવિધાઓનો આનંદ માણો.",
        "hi": "आज ही अपना 3-महीने का निःशुल्क परीक्षण शुरू करें! बिना किसी शुल्क के, बिना किसी भुगतान के, सभी ऐप सुविधाओं का आनंद लें।",
        "mr": "आजच तुमची 3 महिन्यासाठी विनामूल्य चाचणी सुरू करा! कोणत्याही शुल्काशिवाय, कोणत्याही पेमेंटशिवाय सर्व अ‍ॅप वैशिष्ट्यांचा आनंद घ्या.",
        "gom": "आयजच तुमची फुकट 3 म्हयन्या खातीर चांचणी सुरू करात! सगळ्या App वैशिश्ट्यांचो आनंद घेयात फुकट, फारीकणीची गरज नासतना."
      },
      "titleBadge": {
        "en": "Free",
        "gu": "વિના મૂલ્યે",
        "hi": "निःशुल्क",
        "mr": "विनामूल्य",
        "gom": "फुकट"
      },
      "cost": 0,
      "costPer": {
        "en": "Free trial",
        "gu": "મફત અજમાયશ",
        "hi": "निःशुल्क परीक्षण",
        "mr": "विनामूल्य चाचणी",
        "gom": "फुकट चांचणी"
      },
      "costInfo": {
        "en": "No payment required",
        "gu": "કોઈ ચુકવણી જરૂરી નથી",
        "hi": "कोई भुगतान आवश्यक नहीं है",
        "mr": "कोणतेही पेमेंट आवश्यक नाही",
        "gom": "फारीक करपाची गरज ना"
      },
      "yearlyChargedDisclaimer": {
        "en": "",
        "gu": "",
        "hi": "",
        "mr": "",
        "gom": ""
      },
      "actionButtonText": {
        "en": "Start free trial",
        "gu": "અજમાયશ શરૂ કરો",
        "hi": "निःशुल्क परीक्षण शुरू करें",
        "mr": "मोफत चाचणी सुरू करा",
        "gom": "चांचणी सुरू करात"
      },
      "featuresDescription": {
        "en": [
          "Get full access to all App features with our free trial.",
          "When your trial is over, your data will become viewable only. Subscribe to a paid plan to keep editing and downloading reports."
        ],
        "gu": [
          "અમારા મફત અજમાયશ સાથે બધી એપ્લિકેશન સુવિધાઓની સંપૂર્ણ ઍક્સેસ મેળવો.",
          "જ્યારે તમારી ટ્રાયલ પૂરી થશે, ત્યારે તમારો ડેટા ફક્ત જોઈ શકાશે. રિપોર્ટ્સ સંપાદિત અને ડાઉનલોડ કરવાનું ચાલુ રાખવા માટે પેઇડ પ્લાન પર સબ્સ્ક્રાઇબ કરો."
        ],
        "hi": [
          "हमारे निःशुल्क परीक्षण के साथ सभी ऐप सुविधाओं तक पूर्ण पहुंच प्राप्त करें।",
          "जब आपका परीक्षण समाप्त हो जाएगा, तो आपका डेटा केवल देखने योग्य हो जाएगा। रिपोर्ट संपादित करने और डाउनलोड करने के लिए सशुल्क योजना की सदस्यता लें।"
        ],
        "mr": [
          "आमच्या विनामूल्य चाचणीसह सर्व ॲप वैशिष्ट्यांमध्ये पूर्ण प्रवेश मिळवा.",
          "तुमची चाचणी संपल्यानंतर, तुमचा डेटा फक्त पाहण्यायोग्य होईल. अहवाल संपादित आणि डाउनलोड करत राहण्यासाठी सशुल्क योजनेची सदस्यता घ्या."
        ],
        "gom": [
          "आमच्या फुकट चांचणे वरवीं सगळ्या ऍप्लिकेशन खाशेलपणांचो पुराय प्रवेश मेळोवचो.",
          "जेन्ना तुमची चांचणी सोंपता, तेन्ना तुमचो डेटा फकत पळोवपाक मेळटलो. अहवाल संपादीत आनी डाउनलोड करत रावपा खातीर फारीक केल्ल्या येवजणेची सदस्यताय घेयात."
        ]
      },
      "featuresTitle": {
        "en": "All features from paid subscription plan",
        "gu": "પેઇડ સબ્સ્ક્રિપ્શન પ્લાનની બધી સુવિધાઓ",
        "hi": "सशुल्क सदस्यता योजना की सभी सुविधाएँ",
        "mr": "सशुल्क सदस्यता योजनेतील सर्व वैशिष्ट्ये",
        "gom": "फारीक केल्ल्या सदस्यताय येवजणेंतल्यान सगळ्यो वैशिश्ट्यां"
      },
      "features": {
        "en": [],
        "gu": [],
        "hi": [],
        "mr": [],
        "gom": []
      }
    },
    {
      "type": "PREMIUM",
      "title": {
        "en": "Regular (paid)",
        "gu": "નિયમિત (ચૂકવેલ)",
        "hi": "नियमित (सशुल्क)",
        "mr": "नियमित (सशुल्क)",
        "gom": "नियमित (फारीक)"
      },
      "description": {
        "en": "All the basic accounting features plus some advanced app features.",
        "gu": "તમામ મૂળભૂત એકાઉન્ટિંગ સુવિધાઓ ઉપરાંત કેટલીક અદ્યતન એપ્લિકેશન સુવિધાઓ.",
        "hi": "सभी बुनियादी लेखांकन सुविधाओं के साथ-साथ कुछ उन्नत ऐप सुविधाएँ।",
        "mr": "सर्व मूलभूत लेखा वैशिष्ट्ये तसेच काही प्रगत ॲप वैशिष्ट्ये.",
        "gom": "सगळ्यो मुळाव्यो लेखा वैशिश्ट्यां आनी कांय प्रगत ॲप वैशिश्ट्यां."
      },
      "cost": 2999,
      "costPer": {
        "en": "per year",
        "gu": "પ્રતિ વર્ષ",
        "hi": "प्रति वर्ष",
        "mr": "दर वर्षी",
        "gom": "दर वर्सा"
      },
      "costInfo": {
        "en": "Approx. ###### rupees* per month; GST extra",
        "gu": "દર મહિને અંદાજે ###### રૂપિયા*; GST વધારાનો",
        "hi": "लगभग ###### रुपये* प्रति माह; जीएसटी अतिरिक्त",
        "mr": "दरमहा अंदाजे ###### रुपये*; जीएसटी अतिरिक्त",
        "gom": "दर म्हयन्याक सुमार ###### रुपया*; जीएसटी अतिरिक्त"
      },
      "yearlyChargedDisclaimer": {
        "en": "Monthly price* shown (is billed annually); GST extra",
        "gu": "માસિક કિંમત* દર્શાવેલ છે (વાર્ષિક ધોરણે બિલ કરવામાં આવે છે); GST વધારાનો",
        "hi": "मासिक मूल्य* दिखाया गया है (वार्षिक बिल किया जाता है); जीएसटी अतिरिक्त",
        "mr": "मासिक किंमत* दर्शविली (वार्षिक बिल केले जाते); GST अतिरिक्त",
        "gom": "म्हयन्याळी किंमत* दाखयल्ली (वर्सुकी बिल दितात); जीएसटी अतिरिक्त"
      },
      "actionButtonText": {
        "en": "Subscribe",
        "gu": "સબ્સ્ક્રાઇબ કરો",
        "hi": "सदस्यता लें",
        "mr": "सदस्यता घ्या",
        "gom": "सबस्क्राइब करात"
      },
      "featuresDescription": {
        "en": [""],
        "gu": [""],
        "hi": [""],
        "mr": [""],
        "gom": [""]
      },
      "featuresTitle": {
        "en": "Get basic accounting tools plus these advanced features:",
        "gu": "મૂળભૂત એકાઉન્ટિંગ સાધનો ઉપરાંત આ અદ્યતન સુવિધાઓ મેળવો:",
        "hi": "बुनियादी लेखांकन उपकरण के साथ-साथ ये उन्नत सुविधाएं प्राप्त करें:",
        "mr": "मूलभूत लेखा साधने आणि ही प्रगत वैशिष्ट्ये मिळवा:",
        "gom": "मुळावीं लेखा साधनां आनी हीं प्रगत वैशिश्ट्यां मेळोवचीं:"
      },
      "features": {
        "en": [
          "Create and send professional Invoices",
          "Easily Track your Expenses",
          "Get clear Financial Reports",
          "Keep track of your Stock/Inventory",
          "Manage your Customer details in one place",
          "Maintain a clear Ledger of all transactions",
          "Manage your GST details easily with GST Master",
          "Secure your app with 2-Step Security",
          "Keep track of money Borrowed or Lent with loan information",
          "Print or Email specific data as PDF files",
          "Upload or Download your data using Excel (.XLSX) files",
          "Safeguard your data with Backup, easily restore it if needed, or download a copy to your computer, pen drive, etc."
        ],
        "gu": [
          "વ્યાવસાયિક ઇન્વોઇસ બનાવો અને મોકલો",
          "તમારા ખર્ચાઓ સરળતાથી ટ્રૅક કરો",
          "સ્પષ્ટ નાણાકીય અહેવાલો મેળવો",
          "તમારા સ્ટોક/ઇન્વેન્ટરીનો ટ્રેક રાખો",
          "તમારા ગ્રાહકની વિગતો એક જ જગ્યાએ મેનેજ કરો",
          "તમામ વ્યવહારો માટે સ્પષ્ટ ખાતાવહી જાળવો",
          "GST માસ્ટર સાથે તમારી GST વિગતો સરળતાથી મેનેજ કરો",
          "તમારી એપ્લિકેશનને 2-પગલાંની સુરક્ષા સાથે સુરક્ષિત કરો",
          "લોનની માહિતી સાથે ઉધાર લીધેલા અથવા ઉછીના લીધેલા નાણાંનો ટ્રેક રાખો",
          "ચોક્કસ ડેટાને PDF ફાઇલો તરીકે છાપો અથવા ઇમેઇલ કરો",
          "એક્સેલ (.XLSX) ફાઇલોનો ઉપયોગ કરીને તમારો ડેટા અપલોડ અથવા ડાઉનલોડ કરો",
          "બેકઅપ વડે તમારા ડેટાને સુરક્ષિત રાખો, જરૂર પડે તો તેને સરળતાથી પુનઃસ્થાપિત કરો, અથવા તમારા કમ્પ્યુટર, પેન ડ્રાઇવ વગેરેમાં તેની નકલ ડાઉનલોડ કરો."
        ],
        "hi": [
          "व्यावसायिक चालान बनाएं और भेजें",
          "अपने खर्चों पर आसानी से नज़र रखें",
          "स्पष्ट वित्तीय रिपोर्ट प्राप्त करें",
          "अपने स्टॉक/इन्वेंट्री पर नज़र रखें",
          "अपने ग्राहक विवरण एक ही स्थान पर प्रबंधित करें",
          "सभी लेन-देन का स्पष्ट बही-खाता बनाए रखें",
          "जीएसटी मास्टर के साथ अपने जीएसटी विवरण आसानी से प्रबंधित करें",
          "2-चरणीय सुरक्षा के साथ अपने ऐप को सुरक्षित करें",
          "ऋण संबंधी जानकारी के साथ उधार या दिए गए धन का हिसाब रखें",
          "विशिष्ट डेटा को PDF फाइल के रूप में प्रिंट या ईमेल करें",
          "Excel (.XLSX) फ़ाइलों का उपयोग करके अपना डेटा अपलोड या डाउनलोड करें",
          "बैकअप के साथ अपने डेटा को सुरक्षित रखें, यदि आवश्यक हो तो इसे आसानी से पुनर्स्थापित करें, या अपने कंप्यूटर, पेन ड्राइव आदि पर एक प्रति डाउनलोड करें।"
        ],
        "mr": [
          "व्यावसायिक इनव्हॉइस तयार करा आणि पाठवा",
          "तुमच्या खर्चाचा सहज मागोवा घ्या",
          "स्पष्ट आर्थिक अहवाल मिळवा",
          "तुमच्या स्टॉक/इन्व्हेंटरीचा मागोवा ठेवा",
          "तुमचे ग्राहक तपशील एकाच ठिकाणी व्यवस्थापित करा",
          "सर्व व्यवहारांचे स्पष्ट खातेवही ठेवा",
          "जीएसटी मास्टरसह तुमचे जीएसटी तपशील सहजपणे व्यवस्थापित करा",
          "२-स्टेप सिक्युरिटीने तुमचे अ‍ॅप सुरक्षित करा",
          "कर्जाच्या माहितीसह घेतलेल्या किंवा घेतलेल्या पैशांचा मागोवा ठेवा",
          "PDF फाइल्स म्हणून विशिष्ट डेटा मुद्रित करा किंवा ईमेल करा",
          "एक्सेल (.XLSX) फायली वापरून तुमचा डेटा अपलोड किंवा डाउनलोड करा",
          "बॅकअपसह तुमचा डेटा सुरक्षित ठेवा, गरज पडल्यास तो सहजपणे पुनर्संचयित करा किंवा तुमच्या संगणकावर, पेन ड्राइव्हवर त्याची प्रत डाउनलोड करा."
        ],
        "gom": [
          "वेवसायीक पावणी तयार करप आनी धाडप",
          "तुमच्या खर्चाचो सहजतायेन मागोवपाक",
          "स्पश्ट अर्थीक अहवाल मेळोवचे",
          "तुमच्या स्टॉक/इन्व्हेंट्रीचो हिशोब दवरात",
          "तुमचो गिरायक तपशील एकाच सुवातेर वेवस्थापन करचो",
          "सगळ्या वेव्हारांचें स्पश्ट लेजर सांबाळप",
          "जीएसटी मास्टर वरवीं तुमचो जीएसटी तपशील सहजतायेन वेवस्थापन करचो",
          "तुमचो ऍप्लिकेशन 2-स्टेप सुरक्षा वरवीं सुरक्षीत करचो",
          "रिणाची म्हायती सयत रिणान घेतिल्ल्या वा रिणाच्या पयशांचेर हिशोब दवरात",
          "विशिश्ट डेटा PDF फायली म्हणून छापचो वा ईमेल करचो",
          "Excel (.XLSX) फायली वापरून तुमचो डेटा अपलोड करचो वा डाउनलोड करचो",
          "तुमचो डेटा बॅकअप वरवीं सुरक्षीत दवरात, गरज पडल्यार सहजतायेन परतून मेळोवचो, वा तुमच्या संगणकाचेर, पेन ड्रायव्ह, आदी प्रत डाउनलोड करात."
        ]
      }
    }
  ],
  "subscriptionSteps": {
    "0": {
      "en": "Select subscription option",
      "gu": "સબ્સ્ક્રિપ્શન વિકલ્પ પસંદ કરો",
      "hi": "सदस्यता विकल्प चुनें",
      "mr": "सदस्यता पर्याय निवडा",
      "gom": "सदस्यताय पर्याय निवडात"
    },
    "1": {
      "en": "Enter your business information (optional)",
      "gu": "તમારી વ્યવસાય માહિતી દાખલ કરો (વૈકલ્પિક)",
      "hi": "अपनी व्यावसायिक जानकारी दर्ज करें (वैकल्पिक)",
      "mr": "तुमची व्यवसाय माहिती प्रविष्ट करा (पर्यायी)",
      "gom": "तुमची वेवसायाची म्हायती दाखयात (पर्यायी)"
    },
    "2": {
      "en": "Start subscription",
      "gu": "સબ્સ્ક્રિપ્શન શરૂ કરો",
      "hi": "सदस्यता शुरू करें",
      "mr": "सदस्यता सुरू करा",
      "gom": "सदस्यताय सुरू करप"
    }
  }
}
