{
  "title": {
    "en": "Terms of Use",
    "gu": "વાપરવાના નિયમો",
    "hi": "उपयोग की शर्तें",
    "mr": "वापरण्याच्या अटी",
    "gom": "वापराचे नेम"
  },
  "listItems": [
    {
      "heading": {
        "en": "Introduction and Acceptance of Terms",
        "gu": "શરતોનો પરિચય અને સ્વીકૃતિ",
        "hi": "शर्तों का परिचय और स्वीकृति",
        "mr": "अटींचा परिचय आणि स्वीकृती",
        "gom": "अटींची वळख आनी मान्यताय"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "These Terms of Use (\"Agreement\") govern your access to and use of the basic SaaS accounting application (\"the App\" or \"the Application\")) and this Website (the \"Site\") provided by Veerappa Software Solutions and Services (hereinafter referred to as \"we,\" \"us,\" or \"our\"). By accessing or using the Application or the Site, you (\"you\" or \"User\") signify your agreement to be bound by these terms. This Agreement constitutes a legally binding contract between you and Veerappa Software Solutions and Services. If you do not agree with any part of these terms, you must not access or use the Application or the Site. You represent that you have the legal capacity to enter into this Agreement and, if acting on behalf of a company or other entity, that you have the authority to bind such entity to these terms. Your continued use of the Application or the Site constitutes your explicit and irrevocable acceptance of these Terms of Use.",
                "gu": "આ ઉપયોગની શરતો (\"કરાર\") વીરપ્પા સોફ્ટવેર સોલ્યુશન્સ એન્ડ સર્વિસીસ (ત્યારબાદ \"અમે,\" \"અમને,\" અથવા \"આપણી\" તરીકે ઓળખવામાં આવે છે) દ્વારા પૂરી પાડવામાં આવેલ મૂળભૂત SaaS એકાઉન્ટિંગ એપ્લિકેશન (\"એપ્લિકેશન\" અથવા \"એપ\") અને આ વેબસાઇટ (\"સાઇટ\") ની તમારી ઍક્સેસ અને ઉપયોગને નિયંત્રિત કરે છે. એપ્લિકેશન અથવા સાઇટને ઍક્સેસ કરીને અથવા તેનો ઉપયોગ કરીને, તમે (\"તમે\" અથવા \"વપરાશકર્તા\") આ શરતો દ્વારા બંધાયેલા રહેવા માટે તમારા કરારને દર્શાવે છે. આ કરાર તમારા અને વીરપ્પા સોફ્ટવેર સોલ્યુશન્સ એન્ડ સર્વિસીસ વચ્ચે કાયદેસર રીતે બંધનકર્તા કરાર બનાવે છે. જો તમે આ શરતોના કોઈપણ ભાગ સાથે સંમત ન હોવ, તો તમારે એપ્લિકેશન અથવા સાઇટને ઍક્સેસ અથવા ઉપયોગ કરવો જોઈએ નહીં. તમે પ્રતિનિધિત્વ કરો છો કે તમારી પાસે આ કરારમાં પ્રવેશવાની કાનૂની ક્ષમતા છે અને, જો તમે કોઈ કંપની અથવા અન્ય એન્ટિટી વતી કાર્ય કરી રહ્યા છો, તો તમારી પાસે આવી એન્ટિટીને આ શરતો સાથે બાંધવાનો અધિકાર છે. એપ્લિકેશન અથવા સાઇટનો તમારો સતત ઉપયોગ આ ઉપયોગની શરતોની તમારી સ્પષ્ટ અને અટલ સ્વીકૃતિ બનાવે છે.",
                "hi": "उपयोग की ये शर्तें (\"अनुबंध\") वीरप्पा सॉफ्टवेयर सॉल्यूशंस एंड सर्विसेज (जिसे आगे \"हम,\" \"हमें,\" या \"हमारा\" कहा जाएगा) द्वारा प्रदान किए गए मूल SaaS लेखांकन एप्लिकेशन (\"ऐप\" या \"एप्लिकेशन\") और इस वेबसाइट (\"साइट\") तक आपकी पहुँच और उपयोग को नियंत्रित करती हैं। एप्लिकेशन या साइट तक पहुँचने या उसका उपयोग करके, आप (\"आप\" या \"उपयोगकर्ता\") इन शर्तों से बंधे होने के लिए अपनी सहमति दर्शाते हैं। यह अनुबंध आपके और वीरप्पा सॉफ्टवेयर सॉल्यूशंस एंड सर्विसेज के बीच एक कानूनी रूप से बाध्यकारी अनुबंध का गठन करता है। यदि आप इन शर्तों के किसी भी भाग से सहमत नहीं हैं, तो आपको एप्लिकेशन या साइट तक पहुँच या उसका उपयोग नहीं करना चाहिए। आप प्रतिनिधित्व करते हैं कि आपके पास इस अनुबंध में प्रवेश करने की कानूनी क्षमता है और, यदि आप किसी कंपनी या अन्य इकाई की ओर से कार्य कर रहे हैं, तो आपके पास ऐसी इकाई को इन शर्तों से बांधने का अधिकार है। एप्लिकेशन या साइट का आपका निरंतर उपयोग इन उपयोग की शर्तों की आपकी स्पष्ट और अपरिवर्तनीय स्वीकृति का गठन करता है।",
                "mr": "या वापराच्या अटी (\"करार\") वीरप्पा सॉफ्टवेअर सोल्युशन्स अँड सर्व्हिसेस (यापुढे \"आम्ही,\" \"आम्हाला,\" किंवा \"आमचे\" म्हणून संदर्भित) द्वारे प्रदान केलेल्या मूलभूत SaaS लेखा अ‍ॅप्लिकेशन (\"अ‍ॅप\" किंवा \"अ‍ॅप्लिकेशन\") आणि या वेबसाइट (\"साइट\") वरील तुमच्या प्रवेश आणि वापराचे नियमन करतात. अ‍ॅप्लिकेशन किंवा साइटमध्ये प्रवेश करून किंवा वापरून, तुम्ही (\"तुम्ही\" किंवा \"वापरकर्ता\") या अटींशी बांधील असण्याचा तुमचा करार दर्शवता. हा करार तुमच्या आणि वीरप्पा सॉफ्टवेअर सोल्युशन्स अँड सर्व्हिसेस यांच्यातील कायदेशीर बंधनकारक करार आहे. जर तुम्ही या अटींच्या कोणत्याही भागाशी सहमत नसाल, तर तुम्ही अ‍ॅप्लिकेशन किंवा साइटमध्ये प्रवेश करू नये किंवा वापरू नये. तुम्ही प्रतिनिधित्व करता की तुमच्याकडे या करारात प्रवेश करण्याची कायदेशीर क्षमता आहे आणि, जर तुम्ही एखाद्या कंपनी किंवा इतर संस्थेच्या वतीने काम करत असाल, तर तुम्हाला अशा संस्थेला या अटींशी बांधील करण्याचा अधिकार आहे. अ‍ॅप्लिकेशन किंवा साइटचा तुमचा सतत वापर या वापराच्या अटींची तुमची स्पष्ट आणि अपरिवर्तनीय स्वीकृती दर्शवितो.",
                "gom": "हे वापराचे नेम (\"करार\") तुमच्या मुळाव्या SaaS लेखा ऍप्लिकेशनांत (\"ऍप्लिकेशन\") तुमच्या प्रवेशाचेर आनी वापराचेर नियंत्रण दवरतात आनी ही वेबसायट (\"आमकां\" \"आमकां\" वा \"आमचो\" अशें म्हण्टात) वीरप्पा सॉफ्टवेअर सोल्युशन्स आनी सेवांनी दिल्लें (\"साइट\"). ऍप्लिकेशन वा साइट ऍक्सॅस करून वा वापरून, तुमी (\"तुमी\" वा \"वापरपी\") तुमचो करार ह्या अटींनी बंधनकारक आसा अशें सूचित करात. हो करार तुमी आनी वीरप्पा सॉफ्टवेअर सोल्युशन्स आनी सेवां मदीं कायदेशीर रितीन बंधनकारक कंत्राट थारता. ह्या अटींच्या खंयच्याय भागाक तुमी मान्य नात जाल्यार, तुमी ऍप्लिकेशन वा सायटीक ऍक्सॅस करूंक वा वापरूंक फावना. तुमी ह्या करारांत प्रवेश करपाची कायदेशीर क्षमता आसा आनी कंपनी वा हेर घटका वतीन वागल्यार, अशा घटकाक ह्या अटींक बांदपाचो अधिकार आसा अशें तुमी दाखयतात. तुमचो ऍप्लिकेशन वा सायटीचो वापर चालू दवरप ह्या वापराच्या नेमांक तुमचो स्पश्ट आनी अनिवार्य मान्यताय थारता."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "Scope of Agreement",
        "gu": "કરારનો અવકાશ",
        "hi": "अनुबंध का दायरा",
        "mr": "कराराची व्याप्ती",
        "gom": "कराराचो व्याप्ती"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "This Agreement governs your use of the Application, which is a software-as-a-service (SaaS) accounting platform, and the Site, which provides information about the Application and related services.",
                "gu": "આ કરાર એપ્લિકેશનના તમારા ઉપયોગને નિયંત્રિત કરે છે, જે એક સોફ્ટવેર-એઝ-એ-સર્વિસ (SaaS) એકાઉન્ટિંગ પ્લેટફોર્મ છે, અને સાઇટ, જે એપ્લિકેશન અને સંબંધિત સેવાઓ વિશે માહિતી પૂરી પાડે છે.",
                "hi": "यह अनुबंध आपके द्वारा एप्लीकेशन के उपयोग को नियंत्रित करता है, जो एक सॉफ्टवेयर-एज-ए-सर्विस (SaaS) लेखा प्लेटफॉर्म है, और साइट, जो एप्लीकेशन और संबंधित सेवाओं के बारे में जानकारी प्रदान करती है।",
                "mr": "हा करार तुमच्या अ‍ॅप्लिकेशनच्या वापराचे नियमन करतो, जो एक सॉफ्टवेअर-अ‍ॅज-अ-सर्व्हिस (SaaS) लेखा प्लॅटफॉर्म आहे आणि अ‍ॅप्लिकेशन आणि संबंधित सेवांबद्दल माहिती प्रदान करणारी साइट आहे.",
                "gom": "हो करार तुमच्या ऍप्लिकेशनाच्या वापराचेर नियंत्रण दवरता, जो सॉफ्टवॅर-एएस-ए-सर्व्हिस (SaaS) लेखा मंच आसा, आनी सायटी, जो ऍप्लिकेशन आनी संबंदीत सेवां विशीं म्हायती दिता."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "License to Use",
        "gu": "ઉપયોગ માટેનું લાઇસન્સ",
        "hi": "उपयोग करने का लाइसेंस",
        "mr": "वापरण्याचा परवाना",
        "gom": "वापरपाचो परवानो"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "Subject to your compliance with these Terms, Veerappa Software Solutions and Services grants you a limited, non-exclusive, non-transferable, revocable license to access and use the Application solely for your internal business purposes. This license does not grant you any rights to modify, distribute, sublicense, create derivative works based on, or commercially exploit the Application except as expressly permitted herein.",
                "gu": "આ શરતોના તમારા પાલનને આધીન, વીરપ્પા સોફ્ટવેર સોલ્યુશન્સ અને સર્વિસીસ તમને ફક્ત તમારા આંતરિક વ્યવસાયિક હેતુઓ માટે એપ્લિકેશનને ઍક્સેસ કરવા અને તેનો ઉપયોગ કરવા માટે મર્યાદિત, બિન-વિશિષ્ટ, બિન-તબદીલીપાત્ર, રદ કરી શકાય તેવું લાઇસન્સ આપે છે. આ લાઇસન્સ તમને એપ્લિકેશનમાં ફેરફાર કરવા, વિતરણ કરવા, સબલાઇસન્સ આપવા, તેના પર આધારિત ડેરિવેટિવ કાર્યો બનાવવા અથવા વ્યાપારી રીતે તેનો ઉપયોગ કરવાના કોઈપણ અધિકારો આપતું નથી સિવાય કે અહીં સ્પષ્ટ રીતે પરવાનગી આપવામાં આવી હોય.",
                "hi": "इन शर्तों के अनुपालन के अधीन, वीरप्पा सॉफ्टवेयर सॉल्यूशंस एंड सर्विसेज आपको केवल अपने आंतरिक व्यावसायिक उद्देश्यों के लिए एप्लिकेशन तक पहुंचने और उसका उपयोग करने के लिए एक सीमित, गैर-अनन्य, गैर-हस्तांतरणीय, रद्द करने योग्य लाइसेंस प्रदान करता है। यह लाइसेंस आपको एप्लिकेशन को संशोधित करने, वितरित करने, उप-लाइसेंस देने, इसके आधार पर व्युत्पन्न कार्य बनाने या व्यावसायिक रूप से शोषण करने का कोई अधिकार नहीं देता है, सिवाय इसके कि यहां स्पष्ट रूप से अनुमति दी गई हो।",
                "mr": "या अटींचे पालन केल्यास, वीरप्पा सॉफ्टवेअर सोल्युशन्स अँड सर्व्हिसेस तुम्हाला तुमच्या अंतर्गत व्यावसायिक हेतूंसाठी अ‍ॅप्लिकेशनमध्ये प्रवेश करण्यासाठी आणि वापरण्यासाठी मर्यादित, अनन्य, अ-हस्तांतरणीय, रद्द करण्यायोग्य परवाना देते. येथे स्पष्टपणे परवानगी दिल्याशिवाय, हा परवाना तुम्हाला अ‍ॅप्लिकेशनमध्ये सुधारणा, वितरण, उप-परवाना, त्यावर आधारित व्युत्पन्न कामे तयार करण्याचे किंवा व्यावसायिकरित्या वापरण्याचे कोणतेही अधिकार देत नाही.",
                "gom": "तुमी ह्या नेमांक पाळो दिल्ल्यान, Veerappa सॉफ्टवॅर सोल्युशन्स आनी सेवा तुमकां फकत तुमच्या अंतर्गत वेवसायीक उद्देशां खातीर ऍप्लिकेशनांत प्रवेश करपाक आनी वापरपाक मर्यादीत, बिगर-विशिश्ट, हस्तांतरणीय नाशिल्लो, रद्द करपाक येवपी परवानो दिता. हो परवानो तुमकां हांगा स्पश्टपणान परवानगी दिल्ले सोडून ऍप्लिकेशनाचेर आदारीत व्युत्पन्न कामां तयार करपाचे, वांटपाचे, उपपरवानो दिवपाचे, वा वेवसायीक रितीन शोशण करपाचे कसलेच हक्क दिना."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "Account Creation and Google Drive Access",
        "gu": "એકાઉન્ટ બનાવવું અને ગૂગલ ડ્રાઇવ એક્સેસ",
        "hi": "खाता निर्माण और Google ड्राइव एक्सेस",
        "mr": "खाते निर्मिती आणि गुगल ड्राइव्ह प्रवेश",
        "gom": "खातें तयार करप आनी गूगल ड्रायव्ह प्रवेश"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "To utilize the Application, you are required to register and sign in using your Google account. By doing so, you grant the Application permission to access your Google Drive for the purpose of storing application data and app-specific files necessary for the Application's functionality.",
                "gu": "એપ્લિકેશનનો ઉપયોગ કરવા માટે, તમારે તમારા Google એકાઉન્ટનો ઉપયોગ કરીને નોંધણી અને સાઇન ઇન કરવું જરૂરી છે. આમ કરીને, તમે એપ્લિકેશનને એપ્લિકેશન ડેટા અને એપ્લિકેશન-વિશિષ્ટ ફાઇલોને સંગ્રહિત કરવાના હેતુથી તમારા Google ડ્રાઇવને ઍક્સેસ કરવાની પરવાનગી આપો છો જે એપ્લિકેશનની કાર્યક્ષમતા માટે જરૂરી છે.",
                "hi": "एप्लिकेशन का उपयोग करने के लिए, आपको अपने Google खाते का उपयोग करके पंजीकरण और साइन इन करना आवश्यक है। ऐसा करके, आप एप्लिकेशन को एप्लिकेशन की कार्यक्षमता के लिए आवश्यक एप्लिकेशन डेटा और ऐप-विशिष्ट फ़ाइलों को संग्रहीत करने के उद्देश्य से अपने Google ड्राइव तक पहुँचने की अनुमति देते हैं।",
                "mr": "अ‍ॅप वापरण्यासाठी, तुम्हाला तुमच्या Google खात्याचा वापर करून नोंदणी आणि साइन इन करणे आवश्यक आहे. असे करून, तुम्ही अ‍ॅपच्या कार्यक्षमतेसाठी आवश्यक असलेल्या अ‍ॅप डेटा आणि अ‍ॅप-विशिष्ट फाइल्स साठवण्याच्या उद्देशाने अ‍ॅपला तुमच्या Google ड्राइव्हमध्ये प्रवेश करण्याची परवानगी देता.",
                "gom": "ऍप्लिकेशन वापरपा खातीर, तुमकां तुमचें Google खातें वापरून नोंदणी करची पडटली आनी सायन इन करची पडटली. अशें करून, तुमी ऍप्लिकेशनाच्या कार्यक्षमताय खातीर गरजेच्यो ऍप्लिकेशन डेटा आनी ऍप्लिकेशन-विशिश्ट फायली सांठोवपाच्या उद्देशान तुमच्या Google ड्रायव्हरांत प्रवेश करपाची परवानगी ऍप्लिकेशनाक दितात."
              }
            },
            {
              "paraTranslations": {
                "en": "The Application leverages Google Firebase services to securely store and retrieve data within your designated Google Drive space. ",
                "gu": "આ એપ્લિકેશન તમારા નિયુક્ત ગૂગલ ડ્રાઇવ સ્પેસમાં ડેટા સુરક્ષિત રીતે સંગ્રહિત કરવા અને પુનઃપ્રાપ્ત કરવા માટે Google Firebase સેવાઓનો ઉપયોગ કરે છે.",
                "hi": "यह एप्लिकेशन आपके निर्दिष्ट गूगल ड्राइव स्थान में डेटा को सुरक्षित रूप से संग्रहीत करने और पुनर्प्राप्त करने के लिए Google Firebase सेवाओं का लाभ उठाता है।",
                "mr": "तुमच्या नियुक्त केलेल्या Google ड्राइव्ह जागेत डेटा सुरक्षितपणे संग्रहित करण्यासाठी आणि पुनर्प्राप्त करण्यासाठी हे अ‍ॅप Google Firebase सेवांचा वापर करते.",
                "gom": "तुमच्या नियुक्त केल्ल्या Google ड्रायव्ह जाग्या भितर डेटा सुरक्षीतपणान सांठोवपाक आनी परत मेळोवपाक ऍप्लिकेशन Google Firebase सेवांचो फायदो घेता."
              }
            },
            {
              "paraTranslations": {
                "en": "Each Google user and corresponding subscription is limited to the use of the Application for one business account.",
                "gu": "દરેક Google વપરાશકર્તા અને તેને અનુરૂપ સબ્સ્ક્રિપ્શન એક વ્યવસાય એકાઉન્ટ માટે એપ્લિકેશનનો ઉપયોગ કરવા સુધી મર્યાદિત છે.",
                "hi": "प्रत्येक Google उपयोगकर्ता और संबंधित सदस्यता एक व्यावसायिक खाते के लिए एप्लिकेशन के उपयोग तक सीमित है।",
                "mr": "प्रत्येक Google वापरकर्ता आणि संबंधित सदस्यता एका व्यवसाय खात्यासाठी अनुप्रयोगाच्या वापरापर्यंत मर्यादित आहे.",
                "gom": "दरेक Google वापरपी आनी संबंदीत सदस्यताय एका वेवसायीक खात्या खातीर ऍप्लिकेशनाच्या वापरा मेरेन मर्यादीत आसा."
              },
              "fontWeight": 500
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "How We Use Cookies and Browser Storage",
        "gu": "અમે કૂકીઝ અને બ્રાઉઝર સ્ટોરેજનો ઉપયોગ કેવી રીતે કરીએ છીએ",
        "hi": "हम कुकीज़ और ब्राउज़र स्टोरेज का उपयोग कैसे करते हैं",
        "mr": "आम्ही कुकीज आणि ब्राउझर स्टोरेज कसे वापरतो",
        "gom": "आमी कुकीज आनी ब्राउझर संग्रह कसो वापरतात"
      },
      "paras": [
        {
          "paraHeader": {
            "en": "Remembering Your Preferences and Keeping You Logged In:",
            "gu": "તમારી પસંદગીઓ યાદ રાખવી અને તમને લૉગ ઇન રાખવા:",
            "hi": "आपकी प्राथमिकताओं को याद रखना और आपको लॉग इन रखना:",
            "mr": "तुमच्या आवडी लक्षात ठेवणे आणि तुम्हाला लॉग इन ठेवणे:",
            "gom": "तुमचीं पसंती याद दवरप आनी तुमकां लॉग इन दवरप:"
          },
          "para": [
            {
              "paraTranslations": {
                "en": "Our App uses small files called \"cookies\" and your browser's own storage space to remember your settings (like your preferred language or display options) and to keep you logged in seamlessly while you're using the App. This helps us provide a smoother and more convenient experience until your login session automatically expires for security reasons.",
                "gu": "અમારી એપ \"કૂકીઝ\" નામની નાની ફાઇલો અને તમારા બ્રાઉઝરની પોતાની સ્ટોરેજ સ્પેસનો ઉપયોગ તમારી સેટિંગ્સ (જેમ કે તમારી પસંદગીની ભાષા અથવા ડિસ્પ્લે વિકલ્પો) યાદ રાખવા અને તમે એપનો ઉપયોગ કરી રહ્યા હોવ ત્યારે તમને સરળતાથી લોગ ઇન રાખવા માટે કરે છે. આ અમને સુરક્ષા કારણોસર તમારા લોગિન સત્રની સમયસીમા આપમેળે સમાપ્ત થાય ત્યાં સુધી સરળ અને વધુ અનુકૂળ અનુભવ પ્રદાન કરવામાં મદદ કરે છે.",
                "hi": "हमारा ऐप आपकी सेटिंग (जैसे आपकी पसंदीदा भाषा या डिस्प्ले विकल्प) को याद रखने और ऐप का उपयोग करते समय आपको सहजता से लॉग इन रखने के लिए \"कुकीज़\" नामक छोटी फ़ाइलों और आपके ब्राउज़र के अपने स्टोरेज स्पेस का उपयोग करता है। इससे हमें तब तक एक सहज और अधिक सुविधाजनक अनुभव प्रदान करने में मदद मिलती है जब तक कि सुरक्षा कारणों से आपका लॉगिन सत्र स्वचालित रूप से समाप्त नहीं हो जाता।",
                "mr": "आमचे अ‍ॅप तुमच्या सेटिंग्ज (जसे की तुमची पसंतीची भाषा किंवा डिस्प्ले पर्याय) लक्षात ठेवण्यासाठी आणि तुम्ही अ‍ॅप वापरत असताना तुम्हाला अखंडपणे लॉग इन ठेवण्यासाठी \"कुकीज\" नावाच्या लहान फायली आणि तुमच्या ब्राउझरची स्वतःची स्टोरेज स्पेस वापरते. सुरक्षेच्या कारणास्तव तुमचे लॉगिन सत्र स्वयंचलितपणे संपेपर्यंत हे आम्हाला एक नितळ आणि अधिक सोयीस्कर अनुभव प्रदान करण्यास मदत करते.",
                "gom": "आमचो ऍप्लिकेशन तुमचीं मांडावळी याद दवरपाक (तुमची पसंतीची भास वा दाखोवपाचे पर्याय) आनी तुमी ऍप्लिकेशन वापरतना तुमकां विनाशिलतायेन लॉग इन दवरपाक \"कुकीज\" नांवाच्यो ल्हान फायली आनी तुमच्या ब्राउझराची स्वताची साठवण सुवात वापरता. सुरक्षा कारणांक लागून तुमचें लॉगीन सत्र आपोआप सोंपमेरेन सुळसुळीत आनी सोयीचो अणभव दिवपाक हाका लागून आमकां मदत जाता."
              }
            }
          ]
        },
        {
          "paraHeader": {
            "en": "Understanding How Our App is Used (Anonymously):",
            "gu": "અમારી એપ્લિકેશનનો ઉપયોગ કેવી રીતે થાય છે તે સમજવું (અનામી રીતે):",
            "hi": "यह समझना कि हमारा ऐप कैसे उपयोग किया जाता है (गुमनाम रूप से):",
            "mr": "आमचे अ‍ॅप कसे वापरले जाते हे समजून घेणे (अनामिकपणे):",
            "gom": "आमचो ऍप्लिकेशन कसो वापरतात तें समजून घेवप (अनामिकपणान):"
          },
          "para": [
            {
              "paraTranslations": {
                "en": "We may also use tools like Google Analytics to get a general understanding of how people use our website and App around the world. This information helps us learn what's popular, how we can improve the App, personalize your experience, and occasionally show you relevant promotions. These tools might also use their own cookies to track general usage patterns.",
                "gu": "વિશ્વભરમાં લોકો અમારી વેબસાઇટ અને એપ્લિકેશનનો ઉપયોગ કેવી રીતે કરે છે તેની સામાન્ય સમજ મેળવવા માટે અમે Google Analytics જેવા ટૂલ્સનો પણ ઉપયોગ કરી શકીએ છીએ. આ માહિતી અમને જાણવામાં મદદ કરે છે કે શું લોકપ્રિય છે, અમે એપ્લિકેશનને કેવી રીતે સુધારી શકીએ છીએ, તમારા અનુભવને વ્યક્તિગત કરી શકીએ છીએ અને ક્યારેક ક્યારેક તમને સંબંધિત પ્રમોશન બતાવી શકીએ છીએ. આ ટૂલ્સ સામાન્ય ઉપયોગ પેટર્નને ટ્રેક કરવા માટે તેમની પોતાની કૂકીઝનો પણ ઉપયોગ કરી શકે છે.",
                "hi": "हम Google Analytics जैसे टूल का उपयोग करके यह भी जान सकते हैं कि दुनिया भर में लोग हमारी वेबसाइट और ऐप का उपयोग कैसे करते हैं। यह जानकारी हमें यह जानने में मदद करती है कि क्या लोकप्रिय है, हम ऐप को कैसे बेहतर बना सकते हैं, आपके अनुभव को कैसे निजीकृत कर सकते हैं और कभी-कभी आपको प्रासंगिक प्रचार दिखा सकते हैं। ये उपकरण सामान्य उपयोग पैटर्न को ट्रैक करने के लिए अपनी खुद की कुकीज़ का भी उपयोग कर सकते हैं।",
                "mr": "जगभरातील लोक आमची वेबसाइट आणि अ‍ॅप कसे वापरतात याची सामान्य समज मिळविण्यासाठी आम्ही Google Analytics सारख्या साधनांचा वापर देखील करू शकतो. ही माहिती आम्हाला लोकप्रिय काय आहे, आम्ही अ‍ॅप कसे सुधारू शकतो, तुमचा अनुभव वैयक्तिकृत करू शकतो आणि कधीकधी तुम्हाला संबंधित जाहिराती दाखवू शकतो हे जाणून घेण्यास मदत करते. ही साधने सामान्य वापराच्या पद्धतींचा मागोवा घेण्यासाठी त्यांच्या स्वतःच्या कुकीज देखील वापरू शकतात.",
                "gom": "संवसारभर लोक आमची वेबसायट आनी ऍप्लिकेशन कशी वापरतात हाची सामान्य समजूत मेळोवपा खातीर आमी Google Analytics सारकिल्या साधनांचोय वापर करूंक शकतात. ही म्हायती आमकां कितें लोकप्रिय आसा, आमी ऍप्लिकेशन कसो सुदारूं येता, तुमचो अणभव वैयक्तीक करूंक शकतात, आनी केन्ना केन्नाय तुमकां संबंदीत प्रचार दाखोवंक शकतात तें शिकपाक मदत करता. सामान्य वापर पद्दतींचो मागोवपाक हीं साधनां स्वताचीं कुकीज वापरूं येतात."
              }
            }
          ]
        },
        {
          "paraHeader": {
            "en": "Your Consent to Cookies and Browser Storage:",
            "gu": "કૂકીઝ અને બ્રાઉઝર સ્ટોરેજ માટે તમારી સંમતિ:",
            "hi": "कुकीज़ और ब्राउज़र संग्रहण के लिए आपकी सहमति:",
            "mr": "कुकीज आणि ब्राउझर स्टोरेजसाठी तुमची संमती:",
            "gom": "कुकीज आनी ब्राउझर सांठवणेक तुमची संमती:"
          },
          "para": [
            {
              "paraTranslations": {
                "en": "By using our App, you are agreeing to our use of cookies and your browser's storage as described in this policy and our separate Privacy Policy. You have control over cookies through your web browser's settings. You can usually choose to disable or delete cookies if you prefer, but please be aware that doing so might affect how well the App functions for you.",
                "gu": "અમારી એપનો ઉપયોગ કરીને, તમે આ નીતિ અને અમારી અલગ ગોપનીયતા નીતિમાં વર્ણવ્યા મુજબ કૂકીઝ અને તમારા બ્રાઉઝરના સ્ટોરેજના અમારા ઉપયોગ માટે સંમત થાઓ છો. તમારા વેબ બ્રાઉઝરની સેટિંગ્સ દ્વારા તમારી પાસે કૂકીઝ પર નિયંત્રણ છે. જો તમે ઇચ્છો તો તમે સામાન્ય રીતે કૂકીઝને અક્ષમ અથવા કાઢી નાખવાનું પસંદ કરી શકો છો, પરંતુ કૃપા કરીને ધ્યાન રાખો કે આમ કરવાથી એપ તમારા માટે કેટલી સારી રીતે કાર્ય કરે છે તેના પર અસર પડી શકે છે.",
                "hi": "हमारे ऐप का उपयोग करके, आप इस नीति और हमारी अलग गोपनीयता नीति में वर्णित कुकीज़ और आपके ब्राउज़र के संग्रहण के हमारे उपयोग से सहमत हैं। आपके पास अपने वेब ब्राउज़र की सेटिंग के माध्यम से कुकीज़ पर नियंत्रण है। आप आमतौर पर कुकीज़ को अक्षम या हटाना चुन सकते हैं, लेकिन कृपया ध्यान रखें कि ऐसा करने से आपके लिए ऐप के काम करने के तरीके पर असर पड़ सकता है।",
                "mr": "आमच्या अ‍ॅपचा वापर करून, तुम्ही या धोरणात आणि आमच्या स्वतंत्र गोपनीयता धोरणात वर्णन केल्याप्रमाणे आमच्या कुकीज आणि तुमच्या ब्राउझरच्या स्टोरेजच्या वापराशी सहमत आहात. तुमच्या वेब ब्राउझरच्या सेटिंग्जद्वारे तुमचे कुकीजवर नियंत्रण असते. तुम्हाला आवडत असल्यास तुम्ही सहसा कुकीज अक्षम करणे किंवा हटवणे निवडू शकता, परंतु कृपया लक्षात ठेवा की असे केल्याने अ‍ॅप तुमच्यासाठी किती चांगले कार्य करते यावर परिणाम होऊ शकतो.",
                "gom": "आमचो ऍप्लिकेशन वापरून, तुमी ह्या धोरणांत आनी आमच्या वेगळ्या गुप्तताय धोरणांत वर्णीत केल्ल्या प्रमाणें आमच्या कुकीज वापराक आनी तुमच्या ब्राउझराच्या साठवणेक मान्यताय दितात. तुमच्या वॅब ब्राउझराच्या मांडावळी वरवीं कुकीजांचेर तुमचें नियंत्रण आसा. तुमकां आवडल्यार तुमी चड करून कुकीज अक्षम करपाक वा काडून उडोवपाक निवडूंक शकतात, पूण उपकार करून लक्षांत दवरात की अशें केल्यार तुमकां ऍप्लिकेशन कितले बरे तरेन काम करता हाचेर परिणाम जावं येता."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "Authentication and User Account Data",
        "gu": "પ્રમાણીકરણ અને વપરાશકર્તા ખાતાનો ડેટા",
        "hi": "प्रमाणीकरण और उपयोगकर्ता खाता डेटा",
        "mr": "प्रमाणीकरण आणि वापरकर्ता खाते डेटा",
        "gom": "प्रमाणीकरण आनी वापरपी खातें डेटा"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "User registration and login for the Application are facilitated through the secure Google Firebase authentication service.",
                "gu": "સુરક્ષિત Google Firebase પ્રમાણીકરણ સેવા દ્વારા એપ્લિકેશન માટે વપરાશકર્તા નોંધણી અને લોગિન સુવિધા આપવામાં આવે છે.",
                "hi": "एप्लिकेशन के लिए उपयोगकर्ता पंजीकरण और लॉगिन सुरक्षित Google Firebase प्रमाणीकरण सेवा के माध्यम से सुगम है।",
                "mr": "सुरक्षित Google Firebase प्रमाणीकरण सेवेद्वारे अ‍ॅपसाठी वापरकर्ता नोंदणी आणि लॉगिन सुलभ केले जाते.",
                "gom": "वापरप्याची नोंदणी आनी ऍप्लिकेशनाक लॉगीन सुरक्षीत Google Firebase प्रमाणीकरण सेवे वरवीं सोंपें जाता."
              }
            },
            {
              "paraTranslations": {
                "en": "We retain limited personal information associated with your account, such as your business profile details, subscription history, participation in any affiliate or commission programs, and application usage diagnostics, on our secure server. This data is used for account management, support, and service improvement.",
                "gu": "અમે તમારા એકાઉન્ટ સાથે સંકળાયેલ મર્યાદિત વ્યક્તિગત માહિતી, જેમ કે તમારી વ્યવસાય પ્રોફાઇલ વિગતો, સબ્સ્ક્રિપ્શન ઇતિહાસ, કોઈપણ સંલગ્ન અથવા કમિશન પ્રોગ્રામમાં ભાગીદારી અને એપ્લિકેશન ઉપયોગ નિદાન, અમારા સુરક્ષિત સર્વર પર રાખીએ છીએ. આ ડેટાનો ઉપયોગ એકાઉન્ટ મેનેજમેન્ટ, સપોર્ટ અને સેવા સુધારણા માટે થાય છે.",
                "hi": "हम आपके खाते से जुड़ी सीमित व्यक्तिगत जानकारी, जैसे कि आपके व्यवसाय प्रोफ़ाइल विवरण, सदस्यता इतिहास, किसी भी सहबद्ध या कमीशन कार्यक्रमों में भागीदारी, और एप्लिकेशन उपयोग निदान, हमारे सुरक्षित सर्वर पर रखते हैं। इस डेटा का उपयोग खाता प्रबंधन, समर्थन और सेवा सुधार के लिए किया जाता है।",
                "mr": "आम्ही तुमच्या खात्याशी संबंधित मर्यादित वैयक्तिक माहिती, जसे की तुमचे व्यवसाय प्रोफाइल तपशील, सदस्यता इतिहास, कोणत्याही संलग्न किंवा कमिशन प्रोग्राममधील सहभाग आणि अ‍ॅप वापर निदान, आमच्या सुरक्षित सर्व्हरवर ठेवतो. हा डेटा खाते व्यवस्थापन, समर्थन आणि सेवा सुधारण्यासाठी वापरला जातो.",
                "gom": "तुमच्या खात्या कडेन संबंदीत मर्यादीत वैयक्तीक म्हायती, जशी तुमचो वेवसाय प्रोफायल तपशील, सदस्यताय इतिहास, खंयच्याय संबंदीत वा कमिशन कार्यावळींत वांटो घेवप, आनी ऍप्लिकेशन वापर निदान, आमी आमच्या सुरक्षीत सर्वराचेर दवरतात. हो डेटा खातें वेवस्थापन, आदार, आनी सेवा सुदारणे खातीर वापरतात."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "User Accounting Data Storage and Usage Permissions",
        "gu": "વપરાશકર્તા એકાઉન્ટિંગ ડેટા સ્ટોરેજ અને ઉપયોગ પરવાનગીઓ",
        "hi": "उपयोगकर्ता लेखांकन डेटा संग्रहण और उपयोग अनुमतियाँ",
        "mr": "वापरकर्ता लेखा डेटा स्टोरेज आणि वापर परवानग्या",
        "gom": "वापरपी लेखा डेटा सांठवण आनी वापर परवानगी"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "All accounting data that you create within the Application, including but not limited to invoices, customer records, ledgers, purchase entries, sales transactions, and related metadata, is stored in an encrypted format exclusively within your own Google Drive account.",
                "gu": "એપ્લિકેશનમાં તમે બનાવેલ તમામ એકાઉન્ટિંગ ડેટા, જેમાં ઇન્વોઇસ, ગ્રાહક રેકોર્ડ, ખાતાવહી, ખરીદી એન્ટ્રીઓ, વેચાણ વ્યવહારો અને સંબંધિત મેટાડેટાનો સમાવેશ થાય છે, પરંતુ તે મર્યાદિત નથી, તે ફક્ત તમારા પોતાના Google ડ્રાઇવ એકાઉન્ટમાં જ એન્ક્રિપ્ટેડ ફોર્મેટમાં સંગ્રહિત થાય છે.",
                "hi": "एप्लिकेशन के भीतर आपके द्वारा बनाया गया समस्त लेखांकन डेटा, जिसमें चालान, ग्राहक रिकॉर्ड, खाता बही, खरीद प्रविष्टियां, बिक्री लेनदेन और संबंधित मेटाडेटा शामिल हैं, लेकिन इन्हीं तक सीमित नहीं है, एन्क्रिप्टेड प्रारूप में विशेष रूप से आपके अपने Google ड्राइव खाते में संग्रहीत किया जाता है।",
                "mr": "तुम्ही ॲप्लिकेशनमध्ये तयार केलेला सर्व अकाउंटिंग डेटा, ज्यात इनव्हॉइस, ग्राहक रेकॉर्ड, लेजर, खरेदी नोंदी, विक्री व्यवहार आणि संबंधित मेटाडेटा यांचा समावेश आहे, परंतु त्यापुरतेच मर्यादित नाही, केवळ तुमच्या स्वतःच्या Google ड्राइव्ह खात्यामध्ये एन्क्रिप्टेड फॉरमॅटमध्ये संग्रहित केला जातो.",
                "gom": "तुमी ऍप्लिकेशनांत तयार केल्लो सगळो लेखा डेटा, तातूंत पावणी, गिरायक रेकॉर्ड, लेजर, खरेदी नोंदी, विक्री वेव्हार, आनी संबंदीत मेटाडेटा सयत पूण ताचे पुरतेंच मर्यादीत ना, फकत तुमच्या स्वताच्या Google ड्रायव्ह खात्या भितर एनक्रिप्टेड स्वरूपांत सांठयला."
              }
            }
          ]
        },
        {
          "para": [
            {
              "paraTranslations": {
                "en": "We do not store any of your user-generated accounting data on our servers, thereby ensuring the privacy and security of your financial records. ",
                "gu": "અમે તમારા કોઈપણ વપરાશકર્તા-જનરેટેડ એકાઉન્ટિંગ ડેટાને અમારા સર્વર પર સંગ્રહિત કરતા નથી, જેનાથી તમારા નાણાકીય રેકોર્ડની ગોપનીયતા અને સુરક્ષા સુનિશ્ચિત થાય છે.",
                "hi": "हम आपके उपयोगकर्ता द्वारा उत्पन्न किसी भी लेखांकन डेटा को अपने सर्वर पर संग्रहीत नहीं करते हैं, जिससे आपके वित्तीय रिकॉर्ड की गोपनीयता और सुरक्षा सुनिश्चित होती है।",
                "mr": "आम्ही तुमचा कोणताही वापरकर्ता-निर्मित अकाउंटिंग डेटा आमच्या सर्व्हरवर संग्रहित करत नाही, ज्यामुळे तुमच्या आर्थिक नोंदींची गोपनीयता आणि सुरक्षितता सुनिश्चित होते.",
                "gom": "तुमचो वापरप्यान तयार केल्लो खंयचोय लेखा डेटा आमी आमच्या सर्वरांनी सांठयना, जाका लागून तुमच्या अर्थीक नोंदींची गुप्तताय आनी सुरक्षीतताय सुनिश्चीत जाता."
              },
              "fontWeight": 500
            }
          ]
        },
        {
          "para": [
            {
              "subParaHeader": {
                "en": "Logo Upload (Optional): ",
                "gu": "લોગો અપલોડ (વૈકલ્પિક): ",
                "hi": "लोगो अपलोड (वैकल्पिक): ",
                "mr": "लोगो अपलोड (पर्यायी): ",
                "gom": "लोगो अपलोड (पर्यायी): "
              },
              "paraTranslations": {
                "en": "By uploading your business logo, you grant us permission to access and utilize this image within the PDFs generated by the Application (such as invoices and receipts) and in emails sent to your customers through the Application. ",
                "gu": "તમારા વ્યવસાયનો લોગો અપલોડ કરીને, તમે અમને એપ્લિકેશન દ્વારા જનરેટ કરાયેલ PDF (જેમ કે ઇન્વોઇસ અને રસીદો) અને એપ્લિકેશન દ્વારા તમારા ગ્રાહકોને મોકલવામાં આવેલા ઇમેઇલ્સમાં આ છબીને ઍક્સેસ કરવા અને તેનો ઉપયોગ કરવાની પરવાનગી આપો છો.",
                "hi": "अपना व्यावसायिक लोगो अपलोड करके, आप हमें एप्लीकेशन द्वारा उत्पन्न पीडीएफ (जैसे चालान और रसीदें) और एप्लीकेशन के माध्यम से आपके ग्राहकों को भेजे गए ईमेल में इस छवि तक पहुंचने और उपयोग करने की अनुमति देते हैं।",
                "mr": "तुमचा व्यवसाय लोगो अपलोड करून, तुम्ही आम्हाला अ‍ॅपद्वारे तयार केलेल्या पीडीएफमध्ये (जसे की इनव्हॉइस आणि पावत्या) आणि अ‍ॅपद्वारे तुमच्या ग्राहकांना पाठवलेल्या ईमेलमध्ये ही प्रतिमा प्रवेश करण्याची आणि वापरण्याची परवानगी देता.",
                "gom": "तुमचो वेवसाय लोगो अपलोड करून, तुमी आमकां ऍप्लिकेशनान तयार केल्ल्या पीडीएफांत (देखीक पावणी आनी पावती) आनी ऍप्लिकेशनांतल्यान तुमच्या गिरायकांक धाडिल्ल्या ईमेलांत ही प्रतिमा प्रवेश करपाची आनी वापरपाची परवानगी दितात."
              }
            }
          ]
        },
        {
          "para": [
            {
              "subParaHeader": {
                "en": "QR Code and Signature Upload (Optional): ",
                "gu": "QR કોડ અને સહી અપલોડ (વૈકલ્પિક): ",
                "hi": "क्यूआर कोड और हस्ताक्षर अपलोड (वैकल्पिक): ",
                "mr": "QR कोड आणि स्वाक्षरी अपलोड (पर्यायी): ",
                "gom": "QR कोड आनी स्वाक्षरी अपलोड (पर्यायी): "
              },
              "paraTranslations": {
                "en": "By uploading your UPI QR code and/or your signature, you grant us permission to access and utilize these images within the PDFs generated by the Application.",
                "gu": "તમારા UPI QR કોડ અને/અથવા તમારા સહી અપલોડ કરીને, તમે અમને એપ્લિકેશન દ્વારા જનરેટ કરાયેલ PDF માં આ છબીઓને ઍક્સેસ કરવા અને તેનો ઉપયોગ કરવાની પરવાનગી આપો છો.",
                "hi": "अपना यूपीआई क्यूआर कोड और/या अपना हस्ताक्षर अपलोड करके, आप हमें एप्लिकेशन द्वारा उत्पन्न पीडीएफ के भीतर इन छवियों तक पहुंचने और उनका उपयोग करने की अनुमति देते हैं।",
                "mr": "तुमचा UPI QR कोड आणि/किंवा तुमची स्वाक्षरी अपलोड करून, तुम्ही आम्हाला अ‍ॅपद्वारे तयार केलेल्या PDF मध्ये या प्रतिमांमध्ये प्रवेश करण्याची आणि वापरण्याची परवानगी देता.",
                "gom": "तुमचो UPI QR कोड आनी/वा तुमची स्वाक्षरी अपलोड करून, तुमी आमकां ऍप्लिकेशनान तयार केल्ल्या PDF भितर ह्यो प्रतिमा ऍक्सॅस करपाक आनी वापरपाक परवानगी दितात."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "Understanding Your Role in Managing Your Data",
        "gu": "તમારા ડેટાના સંચાલનમાં તમારી ભૂમિકાને સમજવી",
        "hi": "अपने डेटा के प्रबंधन में अपनी भूमिका को समझना",
        "mr": "तुमचा डेटा व्यवस्थापित करण्यात तुमची भूमिका समजून घेणे",
        "gom": "तुमचो डेटा वेवस्थापन करपाक तुमची भुमिका समजून घेवप"
      },
      "paras": [
        {
          "paraHeader": {
            "en": "You Are the Key Guardian of Your Accounting Information:",
            "gu": "તમે તમારી એકાઉન્ટિંગ માહિતીના મુખ્ય રક્ષક છો:",
            "hi": "आप अपनी लेखा जानकारी के मुख्य संरक्षक हैं:",
            "mr": "तुम्ही तुमच्या अकाउंटिंग माहितीचे प्रमुख संरक्षक आहात:",
            "gom": "तुमी तुमच्या लेखा म्हायतीचो मुखेल राखणदार आसात:"
          },
          "para": [
            {
              "paraTranslations": {
                "en": "Because your accounting data is stored directly and securely within your own Google Drive, you are solely responsible for its integrity (accuracy and completeness), security (keeping it safe), and ensuring you have backups. We, Veerappa Software Solutions and Services, do not have independent access to your Google Drive and therefore cannot access, modify, or retrieve your accounting data without your explicit permission, which you grant by using the App.",
                "gu": "કારણ કે તમારો એકાઉન્ટિંગ ડેટા તમારા પોતાના Google ડ્રાઇવમાં સીધો અને સુરક્ષિત રીતે સંગ્રહિત થાય છે, તમે તેની અખંડિતતા (ચોકસાઈ અને સંપૂર્ણતા), સુરક્ષા (તેને સુરક્ષિત રાખવા) અને તમારી પાસે બેકઅપ છે તેની ખાતરી કરવા માટે સંપૂર્ણપણે જવાબદાર છો. અમે, વીરપ્પા સોફ્ટવેર સોલ્યુશન્સ અને સેવાઓ, તમારી Google ડ્રાઇવની સ્વતંત્ર ઍક્સેસ ધરાવતા નથી અને તેથી અમે તમારી સ્પષ્ટ પરવાનગી વિના તમારા એકાઉન્ટિંગ ડેટાને ઍક્સેસ, સંશોધિત અથવા પુનઃપ્રાપ્ત કરી શકતા નથી, જે તમે એપ્લિકેશનનો ઉપયોગ કરીને આપો છો.",
                "hi": "चूँकि आपका अकाउंटिंग डेटा सीधे और सुरक्षित रूप से आपके अपने Google Drive में संग्रहीत है, इसलिए आप इसकी अखंडता (सटीकता और पूर्णता), सुरक्षा (इसे सुरक्षित रखना) और यह सुनिश्चित करने के लिए पूरी तरह से जिम्मेदार हैं कि आपके पास बैकअप है। हम, वीरप्पा सॉफ़्टवेयर सॉल्यूशंस एंड सर्विसेज, के पास आपके Google Drive तक स्वतंत्र पहुँच नहीं है और इसलिए हम आपकी स्पष्ट अनुमति के बिना आपके अकाउंटिंग डेटा तक पहुँच, संशोधन या पुनर्प्राप्ति नहीं कर सकते हैं, जिसे आप ऐप का उपयोग करके देते हैं।",
                "mr": "तुमचा अकाउंटिंग डेटा तुमच्या स्वतःच्या गुगल ड्राइव्हमध्ये थेट आणि सुरक्षितपणे संग्रहित केला जात असल्याने, त्याची अखंडता (अचूकता आणि पूर्णता), सुरक्षितता (ते सुरक्षित ठेवणे) आणि तुमच्याकडे बॅकअप असल्याची खात्री करण्यासाठी तुम्ही पूर्णपणे जबाबदार आहात. आम्ही, वीरप्पा सॉफ्टवेअर सोल्यूशन्स आणि सर्व्हिसेस, तुमच्या Google ड्राइव्हवर स्वतंत्र प्रवेश नाही आणि म्हणून तुम्ही ॲप वापरून मंजूर केलेल्या तुमच्या स्पष्ट परवानगीशिवाय तुमच्या अकाउंटिंग डेटामध्ये प्रवेश, सुधारणा किंवा पुनर्प्राप्त करू शकत नाही.",
                "gom": "तुमचो लेखा डेटा तुमच्या स्वताच्या Google ड्रायव्ह भितर थेट आनी सुरक्षीतपणान सांठयला देखून, ताची अखंडताय (अचूकताय आनी पूर्णताय), सुरक्षे खातीर (ताका सुरक्षीत दवरप), आनी तुमचे कडेन बॅकअप आसात हाची खात्री करपा खातीर तुमी एकमेव जापसालदार आसात. आमी, Veerappa सॉफ्टवॅर सोल्युशन्स आनी सेवा, तुमच्या Google ड्रायव्हरांत स्वतंत्र प्रवेश ना आनी देखून तुमच्या स्पश्ट परवानगी बगर तुमचो लेखा डेटा ऍक्सॅस करूंक, सुदारूंक वा परत मेळोवंक शकनात, जी तुमी ऍप्लिकेशन वापरून मंजूर करतात."
              }
            }
          ]
        },
        {
          "paraHeader": {
            "en": "Important Things to Keep in Mind About Your Data:",
            "gu": "તમારા ડેટા વિશે ધ્યાનમાં રાખવા જેવી મહત્વપૂર્ણ બાબતો:",
            "hi": "अपने डेटा के बारे में ध्यान रखने योग्य महत्वपूर्ण बातें:",
            "mr": "तुमच्या डेटाबद्दल लक्षात ठेवण्याच्या महत्त्वाच्या गोष्टी:",
            "gom": "तुमच्या डेटा विशीं लक्षांत दवरपाच्यो म्हत्वाच्यो गजाली:"
          },
          "para": [
            {
              "subParaHeader": {
                "en": "You Own Your Data:",
                "gu": "તમે તમારા ડેટાના માલિક છો:",
                "hi": "आपका डेटा आपका है:",
                "mr": "तुमचा डेटा तुमच्या मालकीचा आहे:",
                "gom": "तुमचो डेटा तुमी मालकीचे आसात:"
              },
              "paraTranslations": {
                "en": "You are the ultimate owner and responsible guardian of all the accounting information you create and manage within the App.",
                "gu": "તમે એપ્લિકેશનમાં બનાવેલી અને મેનેજ કરેલી બધી એકાઉન્ટિંગ માહિતીના અંતિમ માલિક અને જવાબદાર વાલી છો.",
                "hi": "आप ऐप के भीतर अपने द्वारा बनाई और प्रबंधित की गई सभी लेखांकन जानकारी के अंतिम स्वामी और जिम्मेदार संरक्षक हैं।",
                "mr": "तुम्ही अ‍ॅपमध्ये तयार केलेल्या आणि व्यवस्थापित केलेल्या सर्व अकाउंटिंग माहितीचे अंतिम मालक आणि जबाबदार पालक आहात.",
                "gom": "तुमी ऍप्लिकेशन भितर तयार करतात आनी वेवस्थापन करतात त्या सगळ्या लेखा म्हायतीचो तुमी निमाणो मालकी हक्क आनी जबाबदार संरक्षक आसात."
              }
            },
            {
              "subParaHeader": {
                "en": "Be Careful with Stock Data Files:",
                "gu": "સ્ટોક ડેટા ફાઇલો સાથે સાવચેત રહો:",
                "hi": "स्टॉक डेटा फ़ाइलों से सावधान रहें:",
                "mr": "स्टॉक डेटा फाइल्सबाबत काळजी घ्या:",
                "gom": "स्टॉक डेटा फायलीं कडेन जतनाय घेयात:"
              },
              "paraTranslations": {
                "en": "Directly deleting the App's stock data file from your Google Drive can cause errors and inconsistencies in your stock ledger.",
                "gu": "તમારા Google ડ્રાઇવમાંથી એપની સ્ટોક ડેટા ફાઇલને સીધી ડિલીટ કરવાથી તમારા સ્ટોક લેજરમાં ભૂલો અને અસંગતતાઓ થઈ શકે છે.",
                "hi": "अपने Google ड्राइव से ऐप की स्टॉक डेटा फ़ाइल को सीधे हटाने से आपके स्टॉक लेज़र में त्रुटियाँ और असंगतियाँ हो सकती हैं।",
                "mr": "तुमच्या गुगल ड्राइव्हवरून अ‍ॅपची स्टॉक डेटा फाइल थेट हटवल्याने तुमच्या स्टॉक लेजरमध्ये त्रुटी आणि विसंगती निर्माण होऊ शकतात.",
                "gom": "तुमच्या Google ड्रायव्ह वयल्यान ऍप्लिकेशन ची स्टॉक डेटा फायल थेट काडून उडोवप तुमच्या स्टॉक लेजरांत चुको आनी विसंगती निर्माण करूंक शकता."
              }
            },
            {
              "subParaHeader": {
                "en": "Avoid Manual Deletion of Transaction Files:",
                "gu": "ટ્રાન્ઝેક્શન ફાઇલોને મેન્યુઅલી ડિલીટ કરવાનું ટાળો:",
                "hi": "लेन-देन फ़ाइलों को मैन्युअल रूप से हटाने से बचें:",
                "mr": "व्यवहार फायली मॅन्युअली हटवणे टाळा:",
                "gom": "वेव्हार फायली हाताळणी काडून उडोवप टाळचें:"
              },
              "paraTranslations": {
                "en": "Manually deleting any transaction files related to the App from your Google Drive can lead to incorrect entries and inaccuracies in your accounting ledgers and data logs.",
                "gu": "તમારા Google ડ્રાઇવમાંથી એપ્લિકેશન સંબંધિત કોઈપણ વ્યવહાર ફાઇલોને મેન્યુઅલી ડિલીટ કરવાથી તમારા એકાઉન્ટિંગ લેજર્સ અને ડેટા લોગમાં ખોટી એન્ટ્રીઓ અને અચોક્કસતાઓ થઈ શકે છે.",
                "hi": "अपने गूगल ड्राइव से ऐप से संबंधित किसी भी लेनदेन फ़ाइल को मैन्युअल रूप से हटाने से आपके अकाउंटिंग खाता बही और डेटा लॉग में गलत प्रविष्टियां और अशुद्धियां हो सकती हैं।",
                "mr": "तुमच्या गुगल ड्राइव्हवरून अ‍ॅपशी संबंधित कोणत्याही व्यवहार फायली मॅन्युअली हटवल्याने तुमच्या अकाउंटिंग लेजर आणि डेटा लॉगमध्ये चुकीच्या नोंदी आणि चुकीच्या गोष्टी येऊ शकतात.",
                "gom": "तुमच्या Google ड्रायव्ह वयल्यान App कडेन संबंदीत खंयच्योय वेव्हार फायली हाताळणीन काडून उडोवप तुमच्या लेखा लेजर आनी डेटा लॉगांत चुकीची नोंद आनी अचूकतायो निर्माण करूंक शकता."
              }
            },
            {
              "subParaHeader": {
                "en": "Verify Data When Uploading:",
                "gu": "અપલોડ કરતી વખતે ડેટા ચકાસો:",
                "hi": "अपलोड करते समय डेटा सत्यापित करें:",
                "mr": "अपलोड करताना डेटा सत्यापित करा:",
                "gom": "अपलोड करतना डेटा तपासात:"
              },
              "paraTranslations": {
                "en": "When you restore transaction data from external files like Excel, please carefully review and verify the accuracy of the imported information. Potential human errors, oversights, or changes in historical data during the upload process can lead to mismatches in your ledgers or stock records.",
                "gu": "જ્યારે તમે એક્સેલ જેવી બાહ્ય ફાઇલોમાંથી વ્યવહાર ડેટા પુનઃસ્થાપિત કરો છો, ત્યારે કૃપા કરીને આયાત કરેલી માહિતીની ચોકસાઈની કાળજીપૂર્વક સમીક્ષા કરો અને ચકાસો. અપલોડ પ્રક્રિયા દરમિયાન સંભવિત માનવ ભૂલો, અવગણના અથવા ઐતિહાસિક ડેટામાં ફેરફારો તમારા ખાતાવહી અથવા સ્ટોક રેકોર્ડમાં મેળ ખાતી નથી.",
                "hi": "जब आप एक्सेल जैसी बाहरी फ़ाइलों से लेन-देन डेटा को पुनर्स्थापित करते हैं, तो कृपया आयातित जानकारी की सटीकता की सावधानीपूर्वक समीक्षा करें और सत्यापित करें। अपलोड प्रक्रिया के दौरान संभावित मानवीय त्रुटियाँ, चूक या ऐतिहासिक डेटा में परिवर्तन आपके लेज़र या स्टॉक रिकॉर्ड में बेमेल पैदा कर सकते हैं।",
                "mr": "जेव्हा तुम्ही एक्सेल सारख्या बाह्य फायलींमधून व्यवहार डेटा पुनर्संचयित करता तेव्हा कृपया आयात केलेल्या माहितीची अचूकता काळजीपूर्वक पुनरावलोकन करा आणि पडताळणी करा. अपलोड प्रक्रियेदरम्यान संभाव्य मानवी चुका, दुर्लक्ष किंवा ऐतिहासिक डेटामधील बदलांमुळे तुमच्या लेजर किंवा स्टॉक रेकॉर्डमध्ये विसंगती निर्माण होऊ शकते.",
                "gom": "जेन्ना तुमी Excel सारकिल्या भायल्या फायलीं वयल्यान वेव्हार डेटा परतून मेळयतात, तेन्ना उपकार करून आयात केल्ल्या म्हायतीची अचूकता काळजीपूर्वक नियाळ घेयात आनी तपासात. अपलोड प्रक्रियेंत संभाव्य मनशाच्यो चुको, देखरेखी वा इतिहासीक डेटांत बदल जाल्यार तुमच्या लेजरांत वा स्टॉक रेकॉर्डांत बेजोडपण येवंक शकता."
              }
            },
            {
              "subParaHeader": {
                "en": "Manage Your Google Drive Trash Bin:",
                "gu": "તમારા Google ડ્રાઇવ કચરાપેટીનું સંચાલન કરો:",
                "hi": "अपना Google Drive ट्रैश बिन प्रबंधित करें:",
                "mr": "तुमचा गुगल ड्राइव्ह कचरापेटी व्यवस्थापित करा:",
                "gom": "तुमचो Google ड्रायव्ह कचरो बिन वेवस्थापन करचो:"
              },
              "paraTranslations": {
                "en": "The App might display all files and folders within its designated areas on your Google Drive, including items you've moved to your Google Drive Trash Bin. To ensure the App functions correctly, it's important to regularly empty your Google Drive Trash Bin of any unwanted App files.",
                "gu": "આ એપ તમારા Google ડ્રાઇવ પર તેના નિયુક્ત ક્ષેત્રોમાં બધી ફાઇલો અને ફોલ્ડર્સ પ્રદર્શિત કરી શકે છે, જેમાં તમે તમારા Google ડ્રાઇવ કચરાપેટીમાં ખસેડેલી વસ્તુઓનો પણ સમાવેશ થાય છે. એપ યોગ્ય રીતે કાર્ય કરે છે તેની ખાતરી કરવા માટે, કોઈપણ અનિચ્છનીય એપ ફાઇલોને નિયમિતપણે તમારા Google ડ્રાઇવ કચરાપેટીમાંથી ખાલી કરવી મહત્વપૂર્ણ છે.",
                "hi": "ऐप आपके Google Drive पर अपने निर्दिष्ट क्षेत्रों में सभी फ़ाइलें और फ़ोल्डर प्रदर्शित कर सकता है, जिसमें आपके द्वारा अपने Google Drive ट्रैश बिन में ले जाए गए आइटम भी शामिल हैं। यह सुनिश्चित करने के लिए कि ऐप सही तरीके से काम करता है, अपने Google Drive ट्रैश बिन को किसी भी अवांछित ऐप फ़ाइलों से नियमित रूप से खाली करना महत्वपूर्ण है।",
                "mr": "तुम्ही तुमच्या Google Drive ट्रॅश बिनमध्ये हलवलेल्या आयटमसह, ॲप तुमच्या Google Drive वर त्याच्या नेमलेल्या भागात सर्व फायली आणि फोल्डर प्रदर्शित करू शकते. ॲपचे कार्य योग्यरितीने होत असल्याची खात्री करण्यासाठी, कोणत्याही अवांछित ॲप फायलींचा तुमचा Google ड्राइव्ह ट्रॅश बिन नियमितपणे रिकामा करणे महत्त्वाचे आहे.",
                "gom": "ऍप्लिकेशन तुमच्या Google ड्रायव्हराचेर आपल्या नियुक्त वाठारां भितर सगळ्यो फायली आनी फोल्डर दाखोवंक शकता, तातूंत तुमी तुमच्या Google ड्रायव्ह कचऱ्याच्या बिनांत व्हेल्ल्यो वस्तू आसपावीत केल्यात. ऍप्लिकेशन योग्य रितीन काम करता हाची खात्री करपा खातीर, तुमच्या Google ड्रायव्ह ट्रॅश बिनांतल्यान खंयच्याय नाका आशिल्ल्या ऍप्लिकेशन फायलींचें नेमान रितें करप म्हत्वाचें."
              }
            },
            {
              "subParaHeader": {
                "en": "Avoid Copying and Pasting App Files: ",
                "gu": "એપ ફાઇલો કોપી અને પેસ્ટ કરવાનું ટાળો:",
                "hi": "ऐप फ़ाइलों को कॉपी और पेस्ट करने से बचें:",
                "mr": "अ‍ॅप फाइल्स कॉपी आणि पेस्ट करणे टाळा:",
                "gom": "ऍप्लिकेशन फायली कॉपी करप आनी पेस्ट करप टाळचें:"
              },
              "paraTranslations": {
                "en": "Please refrain from copying App-created files from one location within your Google Drive and pasting them back into the App's designated folders. Due to the specific way the App interacts with Google Drive permissions, it can only reliably access the files it originally created. Files that are copied and pasted back might be treated as entirely new, user-created files, which can prevent the App from accessing them correctly and lead to errors.",
                "gu": "કૃપા કરીને તમારા Google ડ્રાઇવમાં એક સ્થાનથી એપ્લિકેશન દ્વારા બનાવેલી ફાઇલોની નકલ કરવાનું અને તેમને એપ્લિકેશનના નિયુક્ત ફોલ્ડર્સમાં પાછી પેસ્ટ કરવાનું ટાળો. એપ્લિકેશન Google ડ્રાઇવ પરવાનગીઓ સાથે જે રીતે ક્રિયાપ્રતિક્રિયા કરે છે તેના કારણે, તે ફક્ત તે જ ફાઇલોને વિશ્વસનીય રીતે ઍક્સેસ કરી શકે છે જે તેણે મૂળ રૂપે બનાવી હતી. જે ​​ફાઇલોની નકલ અને પાછી પેસ્ટ કરવામાં આવે છે તેને સંપૂર્ણપણે નવી, વપરાશકર્તા દ્વારા બનાવેલી ફાઇલો તરીકે ગણવામાં આવી શકે છે, જે એપ્લિકેશનને તેમને યોગ્ય રીતે ઍક્સેસ કરવાથી અટકાવી શકે છે અને ભૂલો તરફ દોરી શકે છે.",
                "hi": "कृपया अपने Google Drive में एक स्थान से ऐप द्वारा बनाई गई फ़ाइलों को कॉपी करने और उन्हें ऐप के निर्दिष्ट फ़ोल्डर में वापस पेस्ट करने से बचें। ऐप जिस विशिष्ट तरीके से Google Drive अनुमतियों के साथ इंटरैक्ट करता है, उसके कारण यह केवल उन फ़ाइलों तक ही विश्वसनीय रूप से पहुँच सकता है, जिन्हें उसने मूल रूप से बनाया था। कॉपी की गई और वापस पेस्ट की गई फ़ाइलों को पूरी तरह से नई, उपयोगकर्ता द्वारा बनाई गई फ़ाइलों के रूप में माना जा सकता है, जो ऐप को उन्हें सही तरीके से एक्सेस करने से रोक सकता है और त्रुटियों को जन्म दे सकता है।",
                "mr": "कृपया तुमच्या Google ड्राइव्हमधील एका ठिकाणाहून अ‍ॅप-निर्मित फायली कॉपी करणे आणि त्या अ‍ॅपच्या नियुक्त फोल्डरमध्ये परत पेस्ट करणे टाळा. अ‍ॅप Google ड्राइव्ह परवानग्यांशी ज्या विशिष्ट पद्धतीने संवाद साधतो त्यामुळे ते फक्त मूळतः तयार केलेल्या फायलींमध्येच विश्वासार्हपणे प्रवेश करू शकते. कॉपी आणि परत पेस्ट केलेल्या फायली पूर्णपणे नवीन, वापरकर्त्याने तयार केलेल्या फायली मानल्या जाऊ शकतात, ज्यामुळे अ‍ॅप योग्यरित्या प्रवेश करण्यापासून रोखू शकतो आणि त्रुटी निर्माण होऊ शकतात.",
                "gom": "उपकार करून तुमच्या Google ड्रायव्ह भितरल्या एका सुवातेर सावन App-निर्मित फायली कॉपी करपाक आनी तीं परतून App च्या नियुक्त फोल्डरांत पेस्ट करपाक टाळचें. App Google Drive परवानगीं कडेन संवाद सादता त्या विशिश्ट पद्दतीक लागून, तो फकत मुळाव्यान तयार केल्ल्या फायलींनी विस्वासांत घेवपा सारको ऍक्सॅस करूंक शकता. कॉपी करून परतून पेस्ट केल्लीं फायली पुरायपणान नवी, वापरप्यान तयार केल्लीं फायली म्हणून मानूं येतात, जीं App कडेन योग्य रितीन ऍक्सॅस करूंक आडावंक शकतात आनी चुको निर्माण करूंक शकतात."
              }
            },
            {
              "subParaHeader": {
                "en": "Do Not Edit or Rename App Files and Folders: ",
                "gu": "એપ ફાઇલો અને ફોલ્ડર્સને સંપાદિત કરશો નહીં અથવા તેનું નામ બદલશો નહીં:",
                "hi": "ऐप फ़ाइलों और फ़ोल्डरों को संपादित या नाम न बदलें:",
                "mr": "ॲप फायली आणि फोल्डर्स संपादित किंवा पुनर्नामित करू नका:",
                "gom": "ऍप्लिकेशन फायली आनी फोल्डरांक संपादीत करूंक वा नांव बदलूंक नाकात:"
              },
              "paraTranslations": {
                "en": "It's crucial that you avoid editing or renaming any files or folders that the App has created in your Google Drive. If you modify or rename these items directly through Google Drive, the App may no longer recognize them. It might treat them as tampered files or as completely new, user-created files, effectively preventing the App from accessing the data they contain. This can lead to data loss or the App malfunctioning.",
                "gu": "એપ દ્વારા તમારા Google ડ્રાઇવમાં બનાવેલી કોઈપણ ફાઇલો અથવા ફોલ્ડર્સને સંપાદિત કરવાનું કે નામ બદલવાનું ટાળવું ખૂબ જ મહત્વપૂર્ણ છે. જો તમે આ વસ્તુઓને સીધા Google ડ્રાઇવ દ્વારા સંશોધિત કરો છો અથવા તેનું નામ બદલો છો, તો એપ તેમને ઓળખી શકશે નહીં. તે તેમને ચેડા કરેલી ફાઇલો અથવા સંપૂર્ણપણે નવી, વપરાશકર્તા દ્વારા બનાવેલી ફાઇલો તરીકે ગણી શકે છે, જે અસરકારક રીતે એપને તેમાં રહેલા ડેટાને ઍક્સેસ કરવાથી અટકાવે છે. આનાથી ડેટા ખોવાઈ શકે છે અથવા એપ ખરાબ થઈ શકે છે.",
                "hi": "यह महत्वपूर्ण है कि आप ऐप द्वारा आपके Google Drive में बनाई गई किसी भी फ़ाइल या फ़ोल्डर को संपादित या नाम बदलने से बचें। यदि आप इन आइटम को सीधे Google Drive के माध्यम से संशोधित या नाम बदलते हैं, तो ऐप उन्हें पहचान नहीं सकता है। यह उन्हें छेड़छाड़ की गई फ़ाइलों या पूरी तरह से नई, उपयोगकर्ता द्वारा बनाई गई फ़ाइलों के रूप में मान सकता है, जिससे ऐप को उनमें मौजूद डेटा तक पहुँचने से प्रभावी रूप से रोका जा सकता है। इससे डेटा की हानि हो सकती है या ऐप खराब हो सकता है।",
                "mr": "तुमच्या गुगल ड्राइव्हमध्ये अ‍ॅपने तयार केलेल्या कोणत्याही फायली किंवा फोल्डर्स संपादित करणे किंवा त्यांचे नाव बदलणे टाळणे अत्यंत महत्त्वाचे आहे. जर तुम्ही हे आयटम थेट गुगल ड्राइव्हद्वारे सुधारित केले किंवा त्यांचे नाव बदलले तर अ‍ॅप त्यांना ओळखू शकणार नाही. ते त्यांना छेडछाड केलेल्या फायली किंवा पूर्णपणे नवीन, वापरकर्त्याने तयार केलेल्या फायली म्हणून हाताळू शकते, ज्यामुळे अ‍ॅपला त्यात असलेल्या डेटामध्ये प्रवेश करण्यापासून प्रभावीपणे रोखता येते. यामुळे डेटा गमावला जाऊ शकतो किंवा अ‍ॅप खराब होऊ शकतो.",
                "gom": "तुमच्या Google ड्रायव्हरांत ऍप्लिकेशन हांणी तयार केल्ली खंयचीय फायल वा फोल्डर संपादीत करप वा नांव बदलप टाळप म्हत्वाचें. तुमी ह्या वस्तूंक थेट Google ड्रायव्ह वरवीं बदल केल्यार वा ताचें नांव बदलल्यार, ऍप्लिकेशन आतां तांकां वळखूंक शकना. ताका लागून तांकां छेडछाड केल्लीं फायली वा पुरायपणान नवी, वापरप्यान तयार केल्लीं फायली म्हणून वागूं येता, जाका लागून तातूंत आशिल्ल्या डेटाक ऍप्लिकेशनाक प्रभावीपणान प्रवेश मेळचो ना. हाका लागून डेटा वचूंक शकता वा ऍप्लिकेशन त्रुटी जावंक शकता."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "Supported Browsers and Devices",
        "gu": "સપોર્ટેડ બ્રાઉઝર્સ અને ઉપકરણો",
        "hi": "समर्थित ब्राउज़र और डिवाइस",
        "mr": "समर्थित ब्राउझर आणि उपकरणे",
        "gom": "समर्थीत ब्राउझर आनी साधनां"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "This App is optimized for major browsers such as Google Chrome, Mozilla Firefox, Microsoft Edge, and Apple Safari. While it can be used on desktops, laptops, tablets, and mobile devices, we recommend using a desktop or laptop for the best experience, particularly for data entry and importing data.",
                "gu": "આ એપ ગૂગલ ક્રોમ, મોઝિલા ફાયરફોક્સ, માઈક્રોસોફ્ટ એજ અને એપલ સફારી જેવા મુખ્ય બ્રાઉઝર્સ માટે ઑપ્ટિમાઇઝ કરવામાં આવી છે. જ્યારે તેનો ઉપયોગ ડેસ્કટોપ, લેપટોપ, ટેબ્લેટ અને મોબાઇલ ઉપકરણો પર થઈ શકે છે, અમે શ્રેષ્ઠ અનુભવ માટે ડેસ્કટોપ અથવા લેપટોપનો ઉપયોગ કરવાની ભલામણ કરીએ છીએ, ખાસ કરીને ડેટા એન્ટ્રી અને ડેટા આયાત કરવા માટે. ",
                "hi": "यह ऐप Google Chrome, Mozilla Firefox, Microsoft Edge और Apple Safari जैसे प्रमुख ब्राउज़रों के लिए अनुकूलित है। हालाँकि इसे डेस्कटॉप, लैपटॉप, टैबलेट और मोबाइल डिवाइस पर इस्तेमाल किया जा सकता है, लेकिन हम बेहतरीन अनुभव के लिए डेस्कटॉप या लैपटॉप का इस्तेमाल करने की सलाह देते हैं, खास तौर पर डेटा एंट्री और डेटा आयात करने के लिए। ",
                "mr": "हे अ‍ॅप गुगल क्रोम, मोझिला फायरफॉक्स, मायक्रोसॉफ्ट एज आणि अ‍ॅपल सफारी सारख्या प्रमुख ब्राउझरसाठी ऑप्टिमाइझ केलेले आहे. ते डेस्कटॉप, लॅपटॉप, टॅब्लेट आणि मोबाइल डिव्हाइसवर वापरले जाऊ शकते, परंतु सर्वोत्तम अनुभवासाठी, विशेषतः डेटा एंट्री आणि डेटा आयात करण्यासाठी आम्ही डेस्कटॉप किंवा लॅपटॉप वापरण्याची शिफारस करतो. ",
                "gom": "हो ऍप्लिकेशन Google Chrome, Mozilla Firefox, Microsoft Edge, आनी Apple Safari ह्या मुखेल ब्राउझरां खातीर अनुकूल केला. डेस्कटॉप, लॅपटॉप, टॅबलेट, आनी मोबायल डिव्हायसांचेर वापरूं येता, पूण आमी शिफारस करतात की सगळ्यांत बरो अणभव मेळोवपा खातीर डेस्कटॉप वा लॅपटॉप वापरपाची शिफारस करतात, खास करून डेटा नोंद करपा खातीर आनी डेटा आयात करपा खातीर. "
              }
            },
            {
              "paraTranslations": {
                "en": "We do not support Internet Explorer or other less common browsers.",
                "gu": "અમે ઇન્ટરનેટ એક્સપ્લોરર અથવા અન્ય ઓછા સામાન્ય બ્રાઉઝર્સને સપોર્ટ કરતા નથી.",
                "hi": "हम इंटरनेट एक्सप्लोरर या अन्य कम आम ब्राउज़र का समर्थन नहीं करते हैं।",
                "mr": "आम्ही इंटरनेट एक्सप्लोरर किंवा इतर कमी सामान्य ब्राउझरना समर्थन देत नाही.",
                "gom": "आमी Internet Explorer वा हेर उण्या प्रमाणांत वापरिल्ल्या ब्राउझरांक तेंको दिना."
              },
              "fontWeight": 500
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "Trial Subscription",
        "gu": "ટ્રાયલ સબ્સ્ક્રિપ્શન",
        "hi": "परीक्षण सदस्यता",
        "mr": "चाचणी सदस्यता",
        "gom": "चांचणी सदस्यताय"
      },
      "headingPara": {
        "en": "Upon successful sign-up and your acceptance of these Terms of Use, our Privacy Policy, and any other relevant terms, you may be offered the option of a trial subscription or proceeding directly to a full paid subscription. ",
        "gu": "સફળ સાઇન-અપ અને આ ઉપયોગની શરતો, અમારી ગોપનીયતા નીતિ અને અન્ય કોઈપણ સંબંધિત શરતોની સ્વીકૃતિ પર, તમને ટ્રાયલ સબ્સ્ક્રિપ્શનનો વિકલ્પ અથવા સીધા સંપૂર્ણ ચૂકવણી કરેલ સબ્સ્ક્રિપ્શન પર આગળ વધવાની ઓફર કરવામાં આવી શકે છે.",
        "hi": "सफल साइन-अप और इन उपयोग की शर्तों, हमारी गोपनीयता नीति और किसी भी अन्य प्रासंगिक शर्तों को स्वीकार करने पर, आपको परीक्षण सदस्यता या सीधे पूर्ण भुगतान वाली सदस्यता के लिए आगे बढ़ने का विकल्प दिया जा सकता है।",
        "mr": "यशस्वीरित्या साइन-अप केल्यानंतर आणि या वापराच्या अटी, आमचे गोपनीयता धोरण आणि इतर कोणत्याही संबंधित अटी स्वीकारल्यानंतर, तुम्हाला चाचणी सदस्यता किंवा थेट पूर्ण सशुल्क सदस्यता घेण्याचा पर्याय दिला जाऊ शकतो.",
        "gom": "यशस्वीपणान सायन-अप केल्या उपरांत आनी तुमी हे वापराचे नेम, आमचें गुप्तताय धोरण, आनी हेर खंयचेय संबंदीत अटी मान्य केल्यार, तुमकां चांचणी सदस्यताय वा थेट पुराय फारीक केल्ल्या सदस्यतेक वचपाचो पर्याय दिवंक शकता."
      },
      "paras": [
        {
          "paraHeader": {
            "en": "Regular 3-months Free Trial",
            "gu": "નિયમિત 3-મહિના માટે મફત અજમાયશ",
            "hi": "नियमित 3-महीने के लिए निःशुल्क परीक्षण",
            "mr": "नियमित 3-महिन्यासाठी मोफत चाचणी",
            "gom": "नेमान 3-म्हयन्या खातीर फुकट चांचणी"
          },
          "para": [
            {
              "paraTranslations": {
                "en": "Evaluate all the app's features for a full week at no cost.",
                "gu": "આખા અઠવાડિયા માટે મફતમાં એપ્લિકેશનની બધી સુવિધાઓનું મૂલ્યાંકન કરો.",
                "hi": "पूरे एक सप्ताह तक ऐप की सभी सुविधाओं का मूल्यांकन निःशुल्क करें।",
                "mr": "संपूर्ण आठवड्यासाठी ॲपच्या सर्व वैशिष्ट्यांचे मूल्यांकन विनामूल्य करा.",
                "gom": "पुराय सप्तका खातीर ऍप्लिकेशनाच्या सगळ्या वैशिश्ट्यांचें मूल्यांकन फुकट करचें."
              }
            }
          ]
        },
        {
          "paraHeader": {
            "en": "Extended 6-months Free Trial (with Member Code)",
            "gu": "વિસ્તૃત 6-મહિનો મફત અજમાયશ (સભ્ય કોડ સાથે)",
            "hi": "विस्तारित 6-माह निःशुल्क परीक्षण (सदस्य कोड के साथ)",
            "mr": "विस्तारित 6-महिना विनामूल्य चाचणी (सदस्य कोडसह)",
            "gom": "विस्तारीत 6 म्हयन्याची फुकट चांचणी (वांगडी संहिते सयत)"
          },
          "para": [
            {
              "paraTranslations": {
                "en": "If a current Khata Easy user referred you, simply apply their code on the Subscription page during your first trial signup to an extended 6-months free trial. This gives you ample time to assess if Khata Easy meets your needs.",
                "gu": "જો કોઈ વર્તમાન Khata Easy વપરાશકર્તાએ તમને રેફર કર્યા હોય, તો તમારા પ્રથમ ટ્રાયલ સાઇનઅપ દરમિયાન સબ્સ્ક્રિપ્શન પેજ પર તેમનો કોડ 6 મહિનાની વિસ્તૃત મફત ટ્રાયલ માટે લાગુ કરો. આ તમને મૂલ્યાંકન કરવા માટે પૂરતો સમય આપે છે કે Khata Easy તમારી જરૂરિયાતોને પૂર્ણ કરે છે કે નહીં.",
                "hi": "यदि किसी मौजूदा Khata Easy उपयोगकर्ता ने आपको रेफ़र किया है, तो अपने पहले ट्रायल साइनअप के दौरान सदस्यता पृष्ठ पर उनके कोड को लागू करें और 6 महीने के विस्तारित निःशुल्क ट्रायल का लाभ उठाएँ। इससे आपको यह आकलन करने के लिए पर्याप्त समय मिल जाता है कि Khata Easy आपकी ज़रूरतों को पूरा करता है या नहीं।",
                "mr": "जर सध्याच्या Khata Easy वापरकर्त्याने तुम्हाला रेफर केले असेल, तर तुमच्या पहिल्या ट्रायल साइनअप दरम्यान सबस्क्रिप्शन पेजवर त्यांचा कोड 6 महिन्याच्या वाढीव मोफत ट्रायलसाठी लागू करा. यामुळे तुम्हाला Khata Easy तुमच्या गरजा पूर्ण करते की नाही हे मूल्यांकन करण्यासाठी पुरेसा वेळ मिळतो.",
                "gom": "सद्याच्या Khata Easy वापरप्यान तुमकां संदर्भ दिल्यार, तुमच्या पयल्या चांचणी सायनअप वेळार फकत सदस्यताय पानाचेर तांचो कोड विस्तारीत 6 म्हयन्याच्या फुकट चांचणेक लागू करचो. हाका लागून Khata Easy तुमच्या गरजे प्रमाण आसा काय ना हाचें मुल्यांकन करपाक तुमकां फावो तो वेळ मेळटा."
              }
            }
          ]
        }
      ],
      "lastPara": {
        "en": "During the trial period, you will have access to all features currently available within our paid subscription plan. Your continued use of the Application after the trial period will require you to subscribe to a paid plan.",
        "gu": "ટ્રાયલ અવધિ દરમિયાન, તમને અમારા પેઇડ સબ્સ્ક્રિપ્શન પ્લાનમાં હાલમાં ઉપલબ્ધ બધી સુવિધાઓની ઍક્સેસ હશે. ટ્રાયલ અવધિ પછી એપ્લિકેશનનો સતત ઉપયોગ કરવા માટે તમારે પેઇડ પ્લાનમાં સબ્સ્ક્રાઇબ કરવાની જરૂર પડશે.",
        "hi": "परीक्षण अवधि के दौरान, आपको हमारी सशुल्क सदस्यता योजना के अंतर्गत वर्तमान में उपलब्ध सभी सुविधाओं तक पहुँच प्राप्त होगी। परीक्षण अवधि के बाद एप्लिकेशन का निरंतर उपयोग करने के लिए आपको सशुल्क योजना की सदस्यता लेनी होगी।",
        "mr": "चाचणी कालावधी दरम्यान, तुम्हाला आमच्या सशुल्क सदस्यता योजनेत सध्या उपलब्ध असलेल्या सर्व वैशिष्ट्यांमध्ये प्रवेश असेल. चाचणी कालावधीनंतर तुम्ही अनुप्रयोगाचा सतत वापर करत राहिल्यास तुम्हाला सशुल्क योजनेची सदस्यता घ्यावी लागेल.",
        "gom": "चांचणी काळांत, तुमकां आमच्या फारीक केल्ल्या सदस्यताय येवजणे भितर सद्या उपलब्ध आशिल्ल्या सगळ्या वैशिश्ट्यांचो प्रवेश मेळटलो. चांचणी काळा उपरांत तुमचो अर्ज चालू दवरल्यार तुमकां फारीक केल्ल्या येवजणेची सदस्यताय घेवची पडटली."
      }
    },
    {
      "heading": {
        "en": "Expired Subscription Limitations",
        "gu": "સમાપ્ત થયેલ સબ્સ્ક્રિપ્શન મર્યાદાઓ",
        "hi": "समाप्त सदस्यता सीमाएँ",
        "mr": "कालबाह्य झालेल्या सदस्यता मर्यादा",
        "gom": "कालावधी सोंपली सदस्यताय मर्यादा"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "Once your subscription expires, the App will enter a read-only mode. While you can still view your accounting data, all actions that modify data, including creating new entries, editing or deleting records, downloading PDF reports, and sending emails (invoices, receipts, etc.) to customers, will be restricted.",
                "gu": "એકવાર તમારું સબ્સ્ક્રિપ્શન સમાપ્ત થઈ જાય, પછી એપ ફક્ત વાંચવા માટે મોડમાં પ્રવેશ કરશે. જ્યારે તમે હજુ પણ તમારો એકાઉન્ટિંગ ડેટા જોઈ શકો છો, ત્યારે નવી એન્ટ્રીઓ બનાવવા, રેકોર્ડ્સ સંપાદિત કરવા અથવા કાઢી નાખવા, PDF રિપોર્ટ્સ ડાઉનલોડ કરવા અને ગ્રાહકોને ઇમેઇલ્સ (ઇન્વોઇસ, રસીદો, વગેરે) મોકલવા સહિત ડેટામાં ફેરફાર કરતી બધી ક્રિયાઓ પ્રતિબંધિત રહેશે.",
                "hi": "आपकी सदस्यता समाप्त होने के बाद, ऐप केवल पढ़ने के लिए मोड में चला जाएगा। हालाँकि आप अभी भी अपना लेखांकन डेटा देख सकते हैं, लेकिन डेटा को संशोधित करने वाली सभी क्रियाएँ, जिसमें नई प्रविष्टियाँ बनाना, रिकॉर्ड संपादित करना या हटाना, PDF रिपोर्ट डाउनलोड करना और ग्राहकों को ईमेल (चालान, रसीदें, आदि) भेजना शामिल है, प्रतिबंधित रहेंगी।",
                "mr": "तुमची सदस्यता कालबाह्य झाल्यानंतर, ॲप केवळ-वाचनीय मोडमध्ये प्रवेश करेल. तुम्ही तुमचा लेखा डेटा पाहू शकता, तरीही डेटा सुधारित करणाऱ्या सर्व क्रिया, ज्यामध्ये नवीन नोंदी तयार करणे, रेकॉर्ड संपादित करणे किंवा हटवणे, पीडीएफ अहवाल डाउनलोड करणे आणि ग्राहकांना ईमेल (इनव्हॉइस, पावत्या इ.) पाठवणे समाविष्ट आहे, प्रतिबंधित असतील.",
                "gom": "तुमची सदस्यताय सोंपतकच, ऍप्लिकेशन फकत वाचपा खातीर मोडांत प्रवेश करतलो. तुमी अजूनय तुमचो लेखा डेटा पळोवंक शकतात आसतना, नवी नोंदी तयार करप, रेकॉर्ड संपादीत करप वा काडून उडोवप, पीडीएफ अहवाल डाउनलोड करप, आनी गिरायकांक ईमेल (पाणी, पावती, आदी) धाडप सयत डेटा बदलपी सगळ्यो कृती मर्यादीत जातल्यो."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "Optional Add-on Services",
        "gu": "વૈકલ્પિક એડ-ઓન સેવાઓ",
        "hi": "वैकल्पिक ऐड-ऑन सेवाएँ",
        "mr": "पर्यायी अ‍ॅड-ऑन सेवा",
        "gom": "पर्यायी ऍड-ऑन सेवा"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "We may, from time to time, introduce optional add-on services, such as WhatsApp messaging integration or AI-powered data reports, which may require separate purchase. The specific terms and pricing for these add-ons will be made available at the time of offering. Add-ons can typically only be utilized with an active paid subscription, unless their usage has been fully consumed as per their specific terms.",
                "gu": "અમે સમય સમય પર, વૈકલ્પિક એડ-ઓન સેવાઓ રજૂ કરી શકીએ છીએ, જેમ કે WhatsApp મેસેજિંગ ઇન્ટિગ્રેશન અથવા AI-સંચાલિત ડેટા રિપોર્ટ્સ, જેના માટે અલગથી ખરીદીની જરૂર પડી શકે છે. આ એડ-ઓન માટેની ચોક્કસ શરતો અને કિંમત ઓફર કરતી વખતે ઉપલબ્ધ કરાવવામાં આવશે. એડ-ઓનનો ઉપયોગ સામાન્ય રીતે ફક્ત સક્રિય પેઇડ સબ્સ્ક્રિપ્શન સાથે જ થઈ શકે છે, સિવાય કે તેનો ઉપયોગ તેમની ચોક્કસ શરતો અનુસાર સંપૂર્ણપણે ઉપયોગમાં લેવાયો હોય.",
                "hi": "हम समय-समय पर वैकल्पिक ऐड-ऑन सेवाएँ पेश कर सकते हैं, जैसे कि व्हाट्सएप मैसेजिंग इंटीग्रेशन या एआई-पावर्ड डेटा रिपोर्ट, जिसके लिए अलग से खरीदारी की आवश्यकता हो सकती है। इन ऐड-ऑन के लिए विशिष्ट शर्तें और मूल्य निर्धारण पेशकश के समय उपलब्ध कराए जाएंगे। ऐड-ऑन का उपयोग आम तौर पर केवल सक्रिय सशुल्क सदस्यता के साथ ही किया जा सकता है, जब तक कि उनका उपयोग उनकी विशिष्ट शर्तों के अनुसार पूरी तरह से न हो जाए।",
                "mr": "आम्ही वेळोवेळी, पर्यायी ॲड-ऑन सेवा सादर करू शकतो, जसे की WhatsApp मेसेजिंग इंटिग्रेशन किंवा AI-चालित डेटा अहवाल, ज्यासाठी स्वतंत्र खरेदी आवश्यक असू शकते. या अ‍ॅड-ऑनसाठी विशिष्ट अटी आणि किंमत ऑफर करताना उपलब्ध करून दिली जाईल. ॲड-ऑन सामान्यत: केवळ सक्रिय सशुल्क सदस्यत्वासह वापरला जाऊ शकतो, जोपर्यंत त्यांचा वापर त्यांच्या विशिष्ट अटींनुसार पूर्णपणे वापरला जात नाही.",
                "gom": "आमी, वेळावेळार, पर्यायी ऍड-ऑन सेवा सुरू करूंक शकतात, जशे की WhatsApp संदेशन एकठांय करप वा AI-चालीत डेटा अहवाल, जाका वेगळी खरेदीची गरज आसूं येता. ह्या ऍड-ऑनां खातीर विशिश्ट अटी आनी किंमत ऑफरिंगाच्या वेळार उपलब्ध करतले. ऍड-ऑन सादारणपणान फकत सक्रिय फारीक केल्ल्या सदस्यते वांगडा वापरूं येतात, जो मेरेन तांचो वापर तांच्या विशिश्ट अटीं प्रमाणें पुरायपणान वापरूंक ना."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "Payment Processing for Subscriptions or Add-on services",
        "gu": "સબ્સ્ક્રિપ્શન્સ અથવા એડ-ઓન સેવાઓ માટે ચુકવણી પ્રક્રિયા",
        "hi": "सदस्यता या ऐड-ऑन सेवाओं के लिए भुगतान प्रसंस्करण",
        "mr": "सदस्यता किंवा ॲड-ऑन सेवांसाठी पेमेंट प्रक्रिया",
        "gom": "सदस्यताय वा ऍड-ऑन सेवां खातीर फारीकणी प्रक्रिया"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "All payments for paid subscriptions or Add-on services to the Application are securely processed through the Razorpay payment gateway.",
                "gu": "એપ્લિકેશનમાં પેઇડ સબ્સ્ક્રિપ્શન અથવા એડ-ઓન સેવાઓ માટેની બધી ચૂકવણી રેઝરપે પેમેન્ટ ગેટવે દ્વારા સુરક્ષિત રીતે પ્રક્રિયા કરવામાં આવે છે.",
                "hi": "एप्लिकेशन के लिए सशुल्क सदस्यता या ऐड-ऑन सेवाओं के लिए सभी भुगतान सुरक्षित रूप से रेजरपे भुगतान गेटवे के माध्यम से संसाधित किए जाते हैं।",
                "mr": "अ‍ॅपमधील सशुल्क सबस्क्रिप्शन किंवा अ‍ॅड-ऑन सेवांसाठी सर्व पेमेंट रेझरपे पेमेंट गेटवेद्वारे सुरक्षितपणे प्रक्रिया केले जातात.",
                "gom": "ऍप्लिकेशनाक फारीक केल्ल्या सबस्क्रिप्शनां खातीर वा ऍड-ऑन सेवां खातीर सगळ्यो फारीकणी Razorpay फारीकणी गेटवे वरवीं सुरक्षीतपणान प्रक्रिया करतात."
              }
            },
            {
              "paraTranslations": {
                "en": "By initiating a payment, you agree to be bound by the terms and conditions, privacy policy, and terms of use of the Razorpay payment gateway, which are separate from this Agreement. We encourage you to review Razorpay's legal agreements before making a payment.",
                "gu": "ચુકવણી શરૂ કરીને, તમે Razorpay ચુકવણી ગેટવેના નિયમો અને શરતો, ગોપનીયતા નીતિ અને ઉપયોગની શરતોથી બંધાયેલા રહેવા માટે સંમત થાઓ છો, જે આ કરારથી અલગ છે. ચુકવણી કરતા પહેલા અમે તમને Razorpay ના કાનૂની કરારોની સમીક્ષા કરવા માટે પ્રોત્સાહિત કરીએ છીએ.",
                "hi": "भुगतान आरंभ करके, आप रेजरपे भुगतान गेटवे के नियमों और शर्तों, गोपनीयता नीति और उपयोग की शर्तों से बंधे होने के लिए सहमत होते हैं, जो इस अनुबंध से अलग हैं। हम आपको भुगतान करने से पहले रेजरपे के कानूनी समझौतों की समीक्षा करने के लिए प्रोत्साहित करते हैं।",
                "mr": "पेमेंट सुरू करून, तुम्ही Razorpay पेमेंट गेटवेच्या अटी आणि शर्ती, गोपनीयता धोरण आणि वापराच्या अटींशी बांधील राहण्यास सहमती देता, जे या करारापासून वेगळे आहेत. पेमेंट करण्यापूर्वी Razorpay च्या कायदेशीर करारांचे पुनरावलोकन करण्यास आम्ही तुम्हाला प्रोत्साहित करतो.",
                "gom": "फारीकणी सुरू करून, तुमी Razorpay फारीकणी गेटवेचे नेम आनी अटी, गुप्तताय धोरण आनी वापराचे नेम, जे ह्या करारा पासून वेगळे आसात, हांकां बांदून रावपाक मान्य करतात. फारीकणी करचे पयलीं Razorpay च्या कायदेशीर करारांचो नियाळ घेवपाक आमी तुमकां प्रोत्साहन दितात."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "Managing Your 2-Step PIN",
        "gu": "તમારા 2-પગલાંના પિનનું સંચાલન કરવું",
        "hi": "अपना 2-चरणीय पिन प्रबंधित करना",
        "mr": "तुमचा २-चरण पिन व्यवस्थापित करणे",
        "gom": "तुमचो 2-चरण पिन वेवस्थापन करप"
      },
      "paras": [
        {
          "paraHeader": {
            "en": "Changing or Disabling Your PIN:",
            "gu": "તમારો પિન બદલવો અથવા અક્ષમ કરવો:",
            "hi": "अपना पिन बदलना या अक्षम करना:",
            "mr": "तुमचा पिन बदलणे किंवा बंद करणे:",
            "gom": "तुमचो पिन बदलप वा अक्षम करप:"
          },
          "para": [
            {
              "paraTranslations": {
                "en": "You have the flexibility to change your 2-Step PIN or disable/enable this security feature at any time directly from the account settings within the App. This gives you full control over your preferred level of security.",
                "gu": "તમારી પાસે એપ્લિકેશનમાં એકાઉન્ટ સેટિંગ્સમાંથી કોઈપણ સમયે તમારા 2-પગલાંના પિન બદલવાની અથવા આ સુરક્ષા સુવિધાને અક્ષમ/સક્ષમ કરવાની સુગમતા છે. આ તમને તમારા પસંદગીના સ્તરની સુરક્ષા પર સંપૂર્ણ નિયંત્રણ આપે છે.",
                "hi": "आपके पास अपने 2-चरणीय पिन को बदलने या ऐप के भीतर सीधे अकाउंट सेटिंग से किसी भी समय इस सुरक्षा सुविधा को अक्षम/सक्षम करने की सुविधा है। यह आपको अपनी पसंदीदा सुरक्षा के स्तर पर पूर्ण नियंत्रण देता है।",
                "mr": "तुमच्याकडे अ‍ॅपमधील खाते सेटिंग्जमधून कधीही तुमचा २-स्टेप पिन बदलण्याची किंवा हे सुरक्षा वैशिष्ट्य अक्षम/सक्षम करण्याची लवचिकता आहे. हे तुम्हाला तुमच्या पसंतीच्या सुरक्षिततेच्या पातळीवर पूर्ण नियंत्रण देते.",
                "gom": "तुमकां तुमचो 2-चरण पिन बदलपाची वा हें सुरक्षा वैशिश्ट्य खंयच्याय वेळार थेट ऍप्लिकेशन भितरल्या खातें मांडावळींतल्यान अक्षम/सक्षम करपाची लवचीकता आसा. हाका लागून तुमकां तुमच्या पसंतीच्या सुरक्षेच्या पातळेचेर पुराय नियंत्रण मेळटा."
              }
            }
          ]
        },
        {
          "paraHeader": {
            "en": "Why We Can't Directly Reset Your PIN:",
            "gu": "અમે તમારો પિન સીધો કેમ રીસેટ કરી શકતા નથી:",
            "hi": "हम आपका पिन सीधे रीसेट क्यों नहीं कर सकते:",
            "mr": "आम्ही तुमचा पिन थेट का रीसेट करू शकत नाही:",
            "gom": "आमी तुमचो पिन थेट रीसेट कित्याक करूंक शकनात:"
          },
          "para": [
            {
              "paraTranslations": {
                "en": "For enhanced security, the 2-Step PIN you set within the App is stored securely within your own private Google Drive. This means we, as the App providers, do not have access to it and therefore cannot directly change or reset it for you. This design ensures that only you control your 2-Step PIN.",
                "gu": "વધારેલી સુરક્ષા માટે, તમે એપ્લિકેશનમાં સેટ કરેલો 2-પગલાંનો PIN તમારા પોતાના ખાનગી Google ડ્રાઇવમાં સુરક્ષિત રીતે સંગ્રહિત થાય છે. આનો અર્થ એ છે કે એપ્લિકેશન પ્રદાતાઓ તરીકે, અમારી પાસે તેની ઍક્સેસ નથી અને તેથી અમે તેને સીધા તમારા માટે બદલી અથવા રીસેટ કરી શકતા નથી. આ ડિઝાઇન ખાતરી કરે છે કે ફક્ત તમે જ તમારા 2-પગલાંના PIN ને નિયંત્રિત કરો છો.",
                "hi": "बढ़ी हुई सुरक्षा के लिए, ऐप के भीतर आपके द्वारा सेट किया गया 2-चरणीय पिन आपके निजी Google ड्राइव में सुरक्षित रूप से संग्रहीत किया जाता है। इसका मतलब है कि हम, ऐप प्रदाता के रूप में, उस तक पहुँच नहीं रखते हैं और इसलिए इसे सीधे आपके लिए बदल या रीसेट नहीं कर सकते हैं। यह डिज़ाइन सुनिश्चित करता है कि केवल आप ही अपने 2-चरणीय पिन को नियंत्रित करते हैं।",
                "mr": "वाढीव सुरक्षिततेसाठी, तुम्ही अ‍ॅपमध्ये सेट केलेला २-चरण पिन तुमच्या स्वतःच्या खाजगी Google ड्राइव्हमध्ये सुरक्षितपणे संग्रहित केला जातो. याचा अर्थ असा की, अ‍ॅप प्रदाते म्हणून, आम्हाला त्यावर प्रवेश नाही आणि म्हणून आम्ही तो तुमच्यासाठी थेट बदलू किंवा रीसेट करू शकत नाही. हे डिझाइन सुनिश्चित करते की तुमचा २-चरण पिन फक्त तुम्हीच नियंत्रित करू शकता.",
                "gom": "वाडयल्ल्या सुरक्षे खातीर, तुमी ऍप्लिकेशन भितर सेट केल्लो 2-चरण पिन तुमच्या स्वताच्या खाजगी Google ड्रायव्ह भितर सुरक्षीतपणान सांठयला. हाचो अर्थ आमकां, ऍप्लिकेशन पुरवणदार म्हूण, ताचो प्रवेश ना आनी देखून तुमकां तो थेट बदलूंक वा रीसेट करूंक शकना. ही डिझायन फकत तुमी तुमच्या 2-स्टेप पिनाचेर नियंत्रण दवरतात हाची खात्री करता."
              },
              "fontWeight": 500
            }
          ]
        },
        {
          "paraHeader": {
            "en": "How to Request a PIN Reset:",
            "gu": "પિન રીસેટની વિનંતી કેવી રીતે કરવી:",
            "hi": "पिन रीसेट का अनुरोध कैसे करें:",
            "mr": "पिन रीसेटची विनंती कशी करावी:",
            "gom": "पिन रीसेट करपाची विनंती कशी करची:"
          },
          "para": [
            {
              "paraTranslations": {
                "en": "To reset a forgotten 2-Step PIN, you'll need to email our support team from your registered Google email address at:",
                "gu": "ભૂલી ગયેલા 2-પગલાંના PIN ને રીસેટ કરવા માટે, તમારે તમારા નોંધાયેલા Google ઇમેઇલ સરનામાં પરથી અમારી સપોર્ટ ટીમને ઇમેઇલ મોકલવાની જરૂર પડશે:",
                "hi": "भूले हुए 2-चरणीय पिन को रीसेट करने के लिए, आपको अपने पंजीकृत Google ईमेल पते से हमारी सहायता टीम को इस पते पर ईमेल करना होगा:",
                "mr": "विसरलेला २-चरण पिन रीसेट करण्यासाठी, तुम्हाला तुमच्या नोंदणीकृत Google ईमेल पत्त्यावरून आमच्या सपोर्ट टीमला येथे ईमेल करावा लागेल:",
                "gom": "विसरून गेल्लो 2-चरण पिन रीसेट करपाक, तुमकां तुमच्या नोंदणीकृत Google ईमेल पत्त्या वयल्यान आमच्या आदार पंगडाक ईमेल करचो पडटलो:"
              },
              "suffixLink": "SUPPORT_EMAIL"
            },
            {
              "paraTranslations": {
                "en": "Kindly be aware that we process these requests based on the originating email address without additional identity verification. If you have already used your three free PIN reset attempts, your request will be processed once the nominal fee for subsequent resets has been paid.",
                "gu": "કૃપા કરીને ધ્યાન રાખો કે અમે આ વિનંતીઓ પર પ્રક્રિયા મૂળ ઇમેઇલ સરનામાંના આધારે કરીએ છીએ, કોઈ વધારાની ઓળખ ચકાસણી વિના. જો તમે પહેલાથી જ તમારા ત્રણ મફત PIN રીસેટ પ્રયાસોનો ઉપયોગ કરી લીધો છે, તો પછીના રીસેટ માટે નજીવી ફી ચૂકવ્યા પછી તમારી વિનંતી પર પ્રક્રિયા કરવામાં આવશે.",
                "hi": "कृपया ध्यान रखें कि हम इन अनुरोधों को अतिरिक्त पहचान सत्यापन के बिना मूल ईमेल पते के आधार पर संसाधित करते हैं। यदि आपने पहले ही अपने तीन निःशुल्क पिन रीसेट प्रयासों का उपयोग कर लिया है, तो आपके अनुरोध को बाद के रीसेट के लिए नाममात्र शुल्क का भुगतान करने के बाद संसाधित किया जाएगा।",
                "mr": "कृपया लक्षात ठेवा की आम्ही या विनंत्या मूळ ईमेल पत्त्याच्या आधारे प्रक्रिया करतो, कोणत्याही अतिरिक्त ओळख पडताळणीशिवाय. जर तुम्ही तुमचे तीन मोफत पिन रीसेट प्रयत्न आधीच वापरले असतील, तर त्यानंतरच्या रीसेटसाठी नाममात्र शुल्क भरल्यानंतर तुमची विनंती प्रक्रिया केली जाईल.",
                "gom": "आमी अतिरिक्त वळख सत्यापन करिनासतना मूळ ईमेल पत्त्याचेर आदारीत ह्यो विनंती प्रक्रिया करतात हाची कृपा करून लक्षांत दवरात. तुमी तुमचे तीन फुकट पिन रीसेट यत्न पयलींच वापरल्यात जाल्यार, उपरांतच्या रीसेट खातीर नाममात्र शुल्क भरल्या उपरांत तुमची विनंती प्रक्रिया जातली."
              }
            }
          ]
        },
        {
          "paraHeader": {
            "en": "Steps After Your Reset Request:",
            "gu": "તમારી રીસેટ વિનંતી પછીનાં પગલાં:",
            "hi": "आपके रीसेट अनुरोध के बाद के चरण:",
            "mr": "तुमच्या रीसेट विनंतीनंतरच्या पायऱ्या:",
            "gom": "तुमच्या रीसेट विनंती उपरांत पावलां:"
          },
          "para": [
            {
              "paraTranslations": {
                "en": "Once we receive and process your PIN reset request, you will receive a confirmation email from us. After receiving this confirmation, you can log back into the Application using your regular Google account credentials. Upon successful login, the App should display a prompt that will guide you through the process of resetting your 2-Step PIN or choosing to disable the feature entirely.",
                "gu": "એકવાર અમે તમારી PIN રીસેટ વિનંતી પ્રાપ્ત કરી અને તેની પ્રક્રિયા કરીએ, પછી તમને અમારા તરફથી એક પુષ્ટિકરણ ઇમેઇલ પ્રાપ્ત થશે. આ પુષ્ટિકરણ પ્રાપ્ત કર્યા પછી, તમે તમારા નિયમિત Google એકાઉન્ટ ઓળખપત્રોનો ઉપયોગ કરીને એપ્લિકેશનમાં પાછા લોગ ઇન કરી શકો છો. સફળ લોગિન પર, એપ્લિકેશનમાં એક પ્રોમ્પ્ટ પ્રદર્શિત થવો જોઈએ જે તમને તમારા 2-પગલાંના PIN રીસેટ કરવાની અથવા સુવિધાને સંપૂર્ણપણે અક્ષમ કરવાનું પસંદ કરવાની પ્રક્રિયામાં માર્ગદર્શન આપશે.",
                "hi": "एक बार जब हम आपका पिन रीसेट अनुरोध प्राप्त कर लेंगे और उस पर कार्रवाई करेंगे, तो आपको हमारी ओर से एक पुष्टिकरण ईमेल प्राप्त होगा। यह पुष्टि प्राप्त करने के बाद, आप अपने नियमित Google खाता क्रेडेंशियल का उपयोग करके एप्लिकेशन में वापस लॉग इन कर सकते हैं। सफल लॉगिन पर, ऐप को एक संकेत प्रदर्शित करना चाहिए जो आपको अपने 2-चरणीय पिन को रीसेट करने या सुविधा को पूरी तरह से अक्षम करने का विकल्प चुनने की प्रक्रिया के माध्यम से मार्गदर्शन करेगा।",
                "mr": "एकदा आम्हाला तुमची पिन रीसेट करण्याची विनंती मिळाली आणि त्यावर प्रक्रिया झाली की, तुम्हाला आमच्याकडून एक पुष्टीकरण ईमेल मिळेल. ही पुष्टीकरण मिळाल्यानंतर, तुम्ही तुमच्या नियमित Google खात्याच्या क्रेडेंशियल्सचा वापर करून अ‍ॅप्लिकेशनमध्ये परत लॉग इन करू शकता. यशस्वी लॉगिन केल्यानंतर, अ‍ॅपने एक प्रॉम्प्ट प्रदर्शित केला पाहिजे जो तुमचा २-चरण पिन रीसेट करण्याच्या प्रक्रियेत किंवा वैशिष्ट्य पूर्णपणे अक्षम करण्याचा पर्याय निवडण्यात मार्गदर्शन करेल.",
                "gom": "एकदां आमी तुमची पिन रीसेट विनंती मेळ्ळ्या उपरांत आनी ताचेर प्रक्रिया केल्या उपरांत, तुमकां आमचे कडल्यान पुष्टीकरण ईमेल मेळटलो. ही पुष्टी मेळ्ळ्या उपरांत, तुमी तुमच्या नेमान Google खातें प्रमाणपत्र वापरून परतून ऍप्लिकेशनांत लॉग इन करूंक शकतात. यशस्वी लॉगीन जातकच, ऍप्लिकेशनान एक प्रॉम्प्ट दाखोवंक जाय जो तुमकां तुमचो 2-चरण पिन रीसेट करपाचे प्रक्रियेंतल्यान मार्गदर्शन करतलो वा वैशिश्ट्य पुरायपणान अक्षम करपाक निवडटलो."
              }
            }
          ]
        },
        {
          "paraHeader": {
            "en": "Free and Paid Reset Requests:",
            "gu": "મફત અને ચૂકવેલ રીસેટ વિનંતીઓ:",
            "hi": "निःशुल्क और सशुल्क रीसेट अनुरोध:",
            "mr": "मोफत आणि सशुल्क रीसेट विनंत्या:",
            "gom": "फुकट आनी फारीक केल्ली रीसेट विनंती:"
          },
          "para": [
            {
              "paraTranslations": {
                "en": "Each user is entitled to a total of three (3) free requests to reset their 2-Step PIN. If you require more than three resets, subsequent requests may be subject to a small service charge. The details of this nominal fee will either be communicated to you when you make the request or clearly displayed within the App on the PIN reset request page after you've logged in. This ensures transparency regarding any potential charges.",
                "gu": "દરેક વપરાશકર્તાને તેમનો 2-પગલાંનો PIN રીસેટ કરવા માટે કુલ ત્રણ (3) મફત વિનંતીઓ માટે હકદાર છે. જો તમને ત્રણ કરતા વધુ રીસેટની જરૂર હોય, તો પછીની વિનંતીઓ પર થોડો સેવા શુલ્ક લાગી શકે છે. આ નજીવી ફીની વિગતો કાં તો તમે વિનંતી કરો ત્યારે તમને જણાવવામાં આવશે અથવા તમે લોગ ઇન કર્યા પછી PIN રીસેટ વિનંતી પૃષ્ઠ પર એપ્લિકેશનમાં સ્પષ્ટ રીતે પ્રદર્શિત કરવામાં આવશે. આ કોઈપણ સંભવિત શુલ્ક અંગે પારદર્શિતા સુનિશ્ચિત કરે છે.",
                "hi": "प्रत्येक उपयोगकर्ता को अपने 2-चरणीय पिन को रीसेट करने के लिए कुल तीन (3) निःशुल्क अनुरोधों का अधिकार है। यदि आपको तीन से अधिक रीसेट की आवश्यकता है, तो बाद के अनुरोधों पर एक छोटा सेवा शुल्क लग सकता है। इस नाममात्र शुल्क का विवरण या तो आपको अनुरोध करने पर सूचित किया जाएगा या आपके लॉग इन करने के बाद ऐप के भीतर पिन रीसेट अनुरोध पृष्ठ पर स्पष्ट रूप से प्रदर्शित किया जाएगा। यह किसी भी संभावित शुल्क के बारे में पारदर्शिता सुनिश्चित करता है।",
                "mr": "प्रत्येक वापरकर्त्याला त्यांचा २-चरण पिन रीसेट करण्यासाठी एकूण तीन (३) मोफत विनंत्या मिळू शकतात. जर तुम्हाला तीनपेक्षा जास्त रीसेटची आवश्यकता असेल, तर त्यानंतरच्या विनंत्यांवर लहान सेवा शुल्क आकारले जाऊ शकते. या नाममात्र शुल्काची माहिती तुम्ही विनंती करता तेव्हा तुम्हाला कळवली जाईल किंवा तुम्ही लॉग इन केल्यानंतर पिन रीसेट विनंती पृष्ठावर अ‍ॅपमध्ये स्पष्टपणे प्रदर्शित केली जाईल. हे कोणत्याही संभाव्य शुल्काबाबत पारदर्शकता सुनिश्चित करते.",
                "gom": "दरेक वापरप्याक आपलो 2-स्टेप पिन रीसेट करपा खातीर वट्ट तीन (3) फुकट विनंतींचो हक्क आसा. तुमकां तीन परस चड रीसेट जाय जाल्यार, उपरांतच्या विनंतींक ल्हान सेवा शुल्क लागूं येता. ह्या नाममात्र शुल्काचो तपशील एक तर तुमी विनंती करतना तुमकां कळयतले वा तुमी लॉग इन केल्या उपरांत पिन रीसेट विनंती पानाचेर ऍप्लिकेशन भितर स्पश्टपणान दाखयतले.हाका लागून खंयच्याय संभाव्य शुल्का संबंदी पारदर्शकता सुनिश्चीत जाता."
              }
            }
          ]
        }
      ]
    },

    {
      "heading": {
        "en": "Concurrency Protection (Multiple Logins)",
        "gu": "સહવર્તી સુરક્ષા (બહુવિધ લોગિન)",
        "hi": "समवर्ती सुरक्षा (एकाधिक लॉगिन)",
        "mr": "समवर्ती संरक्षण (एकाधिक लॉगिन)",
        "gom": "समवर्ती संरक्षण (एकाधिक लॉगिन)"
      },
      "paras": [
        {
          "paraHeader": {
            "en": "Important: Discouraging Multiple Logins:",
            "gu": "મહત્વપૂર્ણ: બહુવિધ લોગિનને નિરુત્સાહિત કરો:",
            "hi": "महत्वपूर्ण: एक से अधिक बार लॉग इन करने को हतोत्साहित करें:",
            "mr": "महत्वाचे: एकाधिक लॉगिनना परावृत्त करणे:",
            "gom": "म्हत्वाचें: एका परस चड लॉगिनांक निरुत्साहीत करप:"
          },
          "para": [
            {
              "paraTranslations": {
                "en": "For optimal and reliable performance, we strongly discourage simultaneous logins to the App from multiple devices or browsers using the same Google account. Due to potential intermittent internet connectivity issues on your browser or occasional delays or failures with the Google Drive API, the App may not consistently and accurately register and manage multiple active sessions. This could lead to unexpected behavior, including failures in updating or checking the session status, potentially resulting in data inconsistencies or loss of functionality in one or more sessions. For the most stable experience, please ensure you are logged into the App on only one device or browser at a time.",
                "gu": "શ્રેષ્ઠ અને વિશ્વસનીય કામગીરી માટે, અમે એક જ Google એકાઉન્ટનો ઉપયોગ કરીને બહુવિધ ઉપકરણો અથવા બ્રાઉઝર્સથી એપ્લિકેશનમાં એક સાથે લોગિન ટાળવાનું સૂચન કરીએ છીએ. તમારા બ્રાઉઝર પર સંભવિત તૂટક તૂટક ઇન્ટરનેટ કનેક્ટિવિટી સમસ્યાઓ અથવા Google ડ્રાઇવ API સાથે પ્રસંગોપાત વિલંબ અથવા નિષ્ફળતાઓને કારણે, એપ્લિકેશન સતત અને સચોટ રીતે બહુવિધ સક્રિય સત્રોની નોંધણી અને સંચાલન કરી શકશે નહીં. આનાથી અણધારી વર્તણૂક થઈ શકે છે, જેમાં સત્ર સ્થિતિને અપડેટ કરવામાં અથવા તપાસવામાં નિષ્ફળતાનો સમાવેશ થાય છે, જે સંભવિત રીતે ડેટા અસંગતતાઓ અથવા એક અથવા વધુ સત્રોમાં કાર્યક્ષમતા ગુમાવવા તરફ દોરી શકે છે. સૌથી સ્થિર અનુભવ માટે, કૃપા કરીને ખાતરી કરો કે તમે એક સમયે ફક્ત એક જ ઉપકરણ અથવા બ્રાઉઝર પર એપ્લિકેશનમાં લોગ ઇન છો.",
                "hi": "इष्टतम और विश्वसनीय प्रदर्शन के लिए, हम एक ही Google खाते का उपयोग करके कई डिवाइस या ब्राउज़र से ऐप में एक साथ लॉगिन करने से बचने का सुझाव देते हैं। आपके ब्राउज़र पर संभावित रुक-रुक कर इंटरनेट कनेक्टिविटी समस्याओं या Google Drive API के साथ कभी-कभी देरी या विफलताओं के कारण, ऐप लगातार और सटीक रूप से कई सक्रिय सत्रों को पंजीकृत और प्रबंधित नहीं कर सकता है। इससे अप्रत्याशित व्यवहार हो सकता है, जिसमें सत्र की स्थिति को अपडेट करने या जाँचने में विफलताएँ शामिल हैं, जिसके परिणामस्वरूप संभावित रूप से एक या अधिक सत्रों में डेटा असंगतताएँ या कार्यक्षमता का नुकसान हो सकता है। सबसे स्थिर अनुभव के लिए, कृपया सुनिश्चित करें कि आप एक समय में केवल एक डिवाइस या ब्राउज़र पर ऐप में लॉग इन हैं।",
                "mr": "चांगल्या आणि विश्वासार्ह कामगिरीसाठी, आम्ही एकाच Google खात्याचा वापर करून अनेक डिव्हाइसेस किंवा ब्राउझरवरून एकाच वेळी अ‍ॅपमध्ये लॉग इन करणे टाळण्याचा सल्ला देतो. तुमच्या ब्राउझरवरील संभाव्य अधूनमधून इंटरनेट कनेक्टिव्हिटी समस्यांमुळे किंवा Google Drive API मध्ये अधूनमधून विलंब किंवा बिघाड झाल्यामुळे, अ‍ॅप अनेक सक्रिय सत्रांची सातत्याने आणि अचूकपणे नोंदणी आणि व्यवस्थापन करू शकत नाही. यामुळे अनपेक्षित वर्तन होऊ शकते, ज्यामध्ये सत्र स्थिती अद्यतनित करण्यात किंवा तपासण्यात अपयश येणे समाविष्ट आहे, ज्यामुळे डेटा विसंगती किंवा एक किंवा अधिक सत्रांमध्ये कार्यक्षमता कमी होण्याची शक्यता असते. सर्वात स्थिर अनुभवासाठी, कृपया तुम्ही एका वेळी फक्त एकाच डिव्हाइस किंवा ब्राउझरवरून अ‍ॅपमध्ये लॉग इन केले आहे याची खात्री करा.",
                "gom": "इष्टतम आनी विस्वासांत घेवपा सारके कार्यक्षमताय खातीर, एकूच Google खातें वापरून जायत्या डिव्हायसां वयल्यान वा ब्राउझरां वयल्यान एकाच वेळार ऍप्लिकेशन चेर लॉगीन करप टाळपाची आमी सुचोवणी करतात. तुमच्या ब्राउझराचेर संभाव्य खंडीत इंटरनॅट जोडणी समस्यांक लागून वा Google ड्रायव्ह API कडेन केन्ना केन्नाय कळाव वा अपयशांक लागून, ऍप्लिकेशन सातत्यान आनी अचूकपणान जायत्या सक्रिय सत्रांची नोंदणी आनी वेवस्थापन करूंक शकना. हाका लागून अनपेक्षीत वागणूक जावंक शकता, तातूंत सत्र स्थिती अद्ययावत करपाक वा तपासपाक अपेस आसपावीत आसूं येता, जाका लागून संभाव्यपणान डेटा विसंगती वा एका वा चड सत्रांत कार्यक्षमताय ना जावंक शकता. चड स्थिर अणभवाक, उपकार करून तुमी एका वेळार फकत एकाच डिव्हायसाचेर वा ब्राउझराचेर ऍप्लिकेशनांत लॉग इन केल्यात हाची खात्री करात."
              }
            }
          ]
        },
        {
          "paraHeader": {
            "en": "How We Protect Your Data During Simultaneous Logins:",
            "gu": "એકસાથે લોગિન દરમિયાન અમે તમારા ડેટાને કેવી રીતે સુરક્ષિત કરીએ છીએ:",
            "hi": "एक साथ लॉगिन के दौरान हम आपके डेटा की सुरक्षा कैसे करते हैं:",
            "mr": "एकाच वेळी लॉगिन करताना आम्ही तुमचा डेटा कसा संरक्षित करतो:",
            "gom": "एकाच वेळार लॉगीन करतना आमी तुमचो डेटा कसो सांबाळटात:"
          },
          "para": [
            {
              "paraTranslations": {
                "en": "To safeguard your accounting information and prevent accidental data conflicts, our App has a system to manage multiple logins from the same Google account.",
                "gu": "તમારી એકાઉન્ટિંગ માહિતીને સુરક્ષિત રાખવા અને આકસ્મિક ડેટા સંઘર્ષોને રોકવા માટે, અમારી એપ્લિકેશનમાં એક જ Google એકાઉન્ટમાંથી બહુવિધ લોગિનનું સંચાલન કરવાની સિસ્ટમ છે.",
                "hi": "आपकी लेखा जानकारी की सुरक्षा करने और आकस्मिक डेटा टकराव को रोकने के लिए, हमारे ऐप में एक ही Google खाते से एकाधिक लॉगिन प्रबंधित करने की प्रणाली है।",
                "mr": "तुमच्या लेखा माहितीचे रक्षण करण्यासाठी आणि आकस्मिक डेटा विरोधाभास रोखण्यासाठी, आमच्या ॲपमध्ये एकाच Google खात्यावरून एकाधिक लॉगिन व्यवस्थापित करण्याची प्रणाली आहे.",
                "gom": "तुमची लेखा म्हायती सुरक्षीत दवरपाक आनी अपघाती डेटा संघर्श आडावंक, आमच्या ऍप्लिकेशन कडेन एकाच Google खात्यांतल्यान जायते लॉगीन वेवस्थापन करपाची पद्दत आसा."
              }
            }
          ]
        },
        {
          "paraHeader": {
            "en": "What Happens with Multiple Sessions:",
            "gu": "બહુવિધ સત્રો સાથે શું થાય છે:",
            "hi": "एकाधिक सत्रों से क्या होता है:",
            "mr": "अनेक सत्रांमध्ये काय होते:",
            "gom": "एका परस चड सत्रांनी कितें जाता:"
          },
          "paraHeaderPara": {
            "en": "If you are already logged into the App and another login is made using the same Google account on a different device or browser, your first App session will automatically become read-only. In this read-only mode, you will be able to view your accounting data, but you will not be able to perform any actions that modify the data, such as:",
            "gu": "જો તમે પહેલાથી જ એપમાં લોગ ઇન કરેલ હોય અને બીજા ડિવાઇસ અથવા બ્રાઉઝર પર એ જ ગુગલ એકાઉન્ટનો ઉપયોગ કરીને બીજું લોગિન કરવામાં આવે, તો તમારું પહેલું એપ સત્ર આપમેળે ફક્ત વાંચવા માટે યોગ્ય બની જશે. આ ફક્ત વાંચવા માટે યોગ્ય મોડમાં, તમે તમારા એકાઉન્ટિંગ ડેટાને જોઈ શકશો, પરંતુ તમે ડેટામાં ફેરફાર કરતી કોઈપણ ક્રિયાઓ કરી શકશો નહીં, જેમ કે:",
            "hi": "यदि आप पहले से ही ऐप में लॉग इन हैं और किसी अन्य डिवाइस या ब्राउज़र पर उसी Google खाते का उपयोग करके दूसरा लॉगिन किया जाता है, तो आपका पहला ऐप सत्र स्वचालित रूप से केवल पढ़ने के लिए हो जाएगा। इस केवल पढ़ने के लिए मोड में, आप अपना लेखांकन डेटा देख पाएंगे, लेकिन आप डेटा को संशोधित करने वाली कोई भी क्रिया नहीं कर पाएंगे, जैसे:",
            "mr": "जर तुम्ही आधीच अ‍ॅपमध्ये लॉग इन केले असेल आणि त्याच गुगल अकाउंटचा वापर करून दुसऱ्या डिव्हाइस किंवा ब्राउझरवर दुसरे लॉगिन केले असेल, तर तुमचे पहिले अ‍ॅप सेशन आपोआप रीड-ओन्ली होईल. या रीड-ओन्ली मोडमध्ये, तुम्ही तुमचा लेखा डेटा पाहू शकाल, परंतु डेटामध्ये बदल करणारी कोणतीही क्रिया तुम्ही करू शकणार नाही, जसे की:",
            "gom": "तुमी पयलींच ऍप्लिकेशन त लॉग इन केल्यात आनी वेगळ्या डिव्हायसाचेर वा ब्राउझराचेर तेंच Google खातें वापरून दुसरें लॉगीन केल्यार, तुमचें पयलें ऍप्लिकेशन सत्र आपोआप फकत वाचपा खातीर जातलें. ह्या फकत वाचपाखातीर मोडांत, तुमकां तुमचो लेखा डेटा पळोवंक मेळटलो, पूण डेटा बदलपी खंयचीय कृती तुमकां करूंक मेळची ना, जशीं:"
          },
          "para": [
            {
              "paraTranslations": {
                "en": "Creating new records",
                "gu": "નવા રેકોર્ડ બનાવી રહ્યા છે",
                "hi": "नये रिकार्ड बनाना",
                "mr": "नवीन रेकॉर्ड तयार करणे",
                "gom": "नवे रेकॉर्ड तयार करप"
              }
            },
            {
              "paraTranslations": {
                "en": "Editing existing records",
                "gu": "હાલના રેકોર્ડ્સનું સંપાદન",
                "hi": "मौजूदा रिकॉर्ड संपादित करना",
                "mr": "विद्यमान रेकॉर्ड संपादित करणे",
                "gom": "सद्याचे रेकॉर्ड संपादीत करप"
              }
            },
            {
              "paraTranslations": {
                "en": "Deleting any records",
                "gu": "કોઈપણ રેકોર્ડ કાઢી રહ્યા છીએ",
                "hi": "किसी भी रिकॉर्ड को हटाना",
                "mr": "कोणतेही रेकॉर्ड हटवणे",
                "gom": "खंयचेय रेकॉर्ड काडून उडोवप"
              }
            }
          ]
        },
        {
          "paraHeader": {
            "en": "Real-Time Data Updates:",
            "gu": "રીઅલ-ટાઇમ ડેટા અપડેટ્સ:",
            "hi": "रीयल-टाइम डेटा अपडेट:",
            "mr": "रिअल-टाइम डेटा अद्यतने:",
            "gom": "रियल-टायम डेटा अद्ययावत:"
          },
          "para": [
            {
              "paraTranslations": {
                "en": "Even in a read-only session, the App will not store any temporary data (\"caching\"). Instead, every time you navigate to a different page or click on an element within the App, it will fetch the latest and most up-to-date information directly from your Google Drive. This ensures you are always viewing the current state of your accounts.",
                "gu": "ફક્ત વાંચવા માટેના સત્રમાં પણ, એપ્લિકેશન કોઈપણ કામચલાઉ ડેટા (\"કેશિંગ\") સંગ્રહિત કરશે નહીં. તેના બદલે, જ્યારે પણ તમે કોઈ અલગ પૃષ્ઠ પર જાઓ છો અથવા એપ્લિકેશનમાં કોઈ ઘટક પર ક્લિક કરો છો, ત્યારે તે તમારા Google ડ્રાઇવમાંથી સીધી નવીનતમ અને સૌથી અદ્યતન માહિતી મેળવશે. આ ખાતરી કરે છે કે તમે હંમેશા તમારા એકાઉન્ટ્સની વર્તમાન સ્થિતિ જોઈ રહ્યા છો.",
                "hi": "यहां तक ​​कि केवल पढ़ने के सत्र में भी, ऐप कोई अस्थायी डेटा (\"कैशिंग\") संग्रहीत नहीं करेगा। इसके बजाय, जब भी आप किसी अलग पेज पर जाते हैं या ऐप के भीतर किसी तत्व पर क्लिक करते हैं, तो यह सीधे आपके Google Drive से नवीनतम और सबसे अद्यतित जानकारी प्राप्त करेगा। यह सुनिश्चित करता है कि आप हमेशा अपने खातों की वर्तमान स्थिति देख रहे हैं।",
                "mr": "अगदी वाचनीय सत्रातही, अ‍ॅप कोणताही तात्पुरता डेटा (\"कॅशिंग\") साठवणार नाही. त्याऐवजी, प्रत्येक वेळी जेव्हा तुम्ही वेगळ्या पृष्ठावर जाता किंवा अ‍ॅपमधील एखाद्या घटकावर क्लिक करता तेव्हा ते तुमच्या Google ड्राइव्हवरून थेट नवीनतम आणि सर्वात अद्ययावत माहिती मिळवेल. हे सुनिश्चित करते की तुम्ही तुमच्या खात्यांची सद्यस्थिती नेहमीच पाहत आहात.",
                "gom": "फकत वाचपा खातीर सत्रांत लेगीत, ऍप्लिकेशन कसलोच तात्पुरतो डेटा (\"कॅशिंग\") सांठोवचो ना. ताचे बदला, दर खेपे तुमी वेगळ्या पानाचेर नेव्हिगेट करतना वा ऍप्लिकेशन भितरल्या घटकाचेर क्लिक करतना, तो तुमच्या Google ड्रायव्ह वयल्यान थेट नवीनतम आनी अद्ययावत म्हायती हाडटलो. हाका लागून तुमी तुमच्या खात्याची सद्याची स्थिती सदांच पळयतात हाची खात्री जाता."
              }
            }
          ]
        },
        {
          "paraHeader": {
            "en": "Regaining Full Access:",
            "gu": "સંપૂર્ણ ઍક્સેસ પાછી મેળવવી:",
            "hi": "पूर्ण पहुँच पुनः प्राप्त करना:",
            "mr": "पूर्ण प्रवेश पुन्हा मिळवणे:",
            "gom": "पुराय प्रवेश परत मेळोवप:"
          },
          "paraHeaderPara": {
            "en": "To regain the ability to create, edit, and delete records, you have the following options:",
            "gu": "રેકોર્ડ્સ બનાવવાની, સંપાદિત કરવાની અને કાઢી નાખવાની ક્ષમતા પાછી મેળવવા માટે, તમારી પાસે નીચેના વિકલ્પો છે:",
            "hi": "रिकॉर्ड बनाने, संपादित करने और हटाने की क्षमता पुनः प्राप्त करने के लिए, आपके पास निम्नलिखित विकल्प हैं:",
            "mr": "रेकॉर्ड तयार करण्याची, संपादित करण्याची आणि हटवण्याची क्षमता पुन्हा मिळवण्यासाठी, तुमच्याकडे खालील पर्याय आहेत:",
            "gom": "रेकॉर्ड तयार करपाची, संपादीत करपाची आनी काडून उडोवपाची तांक परत मेळोवपाक, तुमचे कडेन सकयल दिल्ले पर्याय आसात:"
          },
          "para": [
            {
              "subParaHeader": {
                "en": "Log out of the new session:",
                "gu": "નવા સત્રમાંથી લોગ આઉટ કરો: ",
                "hi": "नए सत्र से लॉग आउट करें: ",
                "mr": "नवीन सत्रातून लॉग आउट करा: ",
                "gom": "नव्या सत्रांतल्यान लॉग आउट: "
              },
              "paraTranslations": {
                "en": "By logging out of the more recent App session, your original session might become active again. You may need to refresh the page in your original session to see if full functionality has been restored.",
                "gu": "તાજેતરના એપ સત્રમાંથી લોગ આઉટ કરવાથી, તમારું મૂળ સત્ર ફરીથી સક્રિય થઈ શકે છે. સંપૂર્ણ કાર્યક્ષમતા પુનઃસ્થાપિત થઈ છે કે કેમ તે જોવા માટે તમારે તમારા મૂળ સત્રમાં પૃષ્ઠને તાજું કરવાની જરૂર પડી શકે છે.",
                "hi": "हाल ही के ऐप सत्र से लॉग आउट करने पर, आपका मूल सत्र फिर से सक्रिय हो सकता है। आपको यह देखने के लिए अपने मूल सत्र में पृष्ठ को रीफ़्रेश करना पड़ सकता है कि क्या पूर्ण कार्यक्षमता बहाल हो गई है।",
                "mr": "अलीकडील अ‍ॅप सत्रातून लॉग आउट केल्याने, तुमचे मूळ सत्र पुन्हा सक्रिय होऊ शकते. पूर्ण कार्यक्षमता पुनर्संचयित झाली आहे का हे पाहण्यासाठी तुम्हाला तुमच्या मूळ सत्रातील पृष्ठ रिफ्रेश करावे लागेल.",
                "gom": "चड हालींच्या ऍप्लिकेशन सत्रांतल्यान लॉग आउट करून, तुमचें मूळ सत्र परतून सक्रिय जावंक शकता. पुराय कार्यक्षमताय परतून मेळ्ळ्या काय ना तें पळोवपाक तुमकां तुमच्या मूळ सत्रांत पान ताजें करचें पडटलें."
              }
            },
            {
              "subParaHeader": {
                "en": "Log out and log back in: ",
                "gu": "લોગ આઉટ કરો અને પાછા લોગ ઇન કરો: ",
                "hi": "लॉग आउट करें और वापस लॉग इन करें: ",
                "mr": "लॉग आउट करा आणि पुन्हा लॉग इन करा: ",
                "gom": "लॉग आउट आनी परतून लॉग इन: "
              },
              "paraTranslations": {
                "en": "Alternatively, you can log out of your original (read-only) session entirely and then log back into the App. This new login will become your active session with full, unrestricted functionality.",
                "gu": "વૈકલ્પિક રીતે, તમે તમારા મૂળ (ફક્ત વાંચવા માટે) સત્રમાંથી સંપૂર્ણપણે લોગ આઉટ કરી શકો છો અને પછી એપ્લિકેશનમાં પાછા લોગ ઇન કરી શકો છો. આ નવું લોગિન સંપૂર્ણ, અપ્રતિબંધિત કાર્યક્ષમતા સાથે તમારું સક્રિય સત્ર બનશે.",
                "hi": "वैकल्पिक रूप से, आप अपने मूल (केवल पढ़ने के लिए) सत्र से पूरी तरह से लॉग आउट कर सकते हैं और फिर ऐप में वापस लॉग इन कर सकते हैं। यह नया लॉगिन पूर्ण, अप्रतिबंधित कार्यक्षमता के साथ आपका सक्रिय सत्र बन जाएगा।",
                "mr": "पर्यायीरित्या, तुम्ही तुमच्या मूळ (वाचनीय) सत्रातून पूर्णपणे लॉग आउट करू शकता आणि नंतर अ‍ॅपमध्ये परत लॉग इन करू शकता. हे नवीन लॉगिन पूर्ण, अप्रतिबंधित कार्यक्षमतेसह तुमचे सक्रिय सत्र बनेल.",
                "gom": "पर्यायान, तुमी तुमच्या मूळ (फकत वाचपा खातीर) सत्रांतल्यान पुरायपणान लॉग आउट करूंक शकतात आनी मागीर परतून ऍप्लिकेशन त लॉग इन करूंक शकतात. हें नवें लॉगीन पुराय, अप्रतिबंधीत कार्यक्षमताय आशिल्लें तुमचें सक्रिय सत्र जातलें."
              }
            }
          ]
        }
      ],
      "lastPara": {
        "en": "This system is designed to ensure that only one active App session can make changes to your accounting data at any given time, minimizing the risk of unintended modifications or data inconsistencies.",
        "gu": "આ સિસ્ટમ એ સુનિશ્ચિત કરવા માટે ડિઝાઇન કરવામાં આવી છે કે કોઈપણ સમયે ફક્ત એક સક્રિય એપ્લિકેશન સત્ર તમારા એકાઉન્ટિંગ ડેટામાં ફેરફાર કરી શકે છે, જે અનિચ્છનીય ફેરફારો અથવા ડેટા અસંગતતાઓનું જોખમ ઘટાડે છે.",
        "hi": "यह प्रणाली यह सुनिश्चित करने के लिए डिज़ाइन की गई है कि किसी भी समय केवल एक सक्रिय ऐप सत्र ही आपके लेखांकन डेटा में परिवर्तन कर सके, जिससे अनपेक्षित संशोधनों या डेटा असंगतियों का जोखिम कम हो सके।",
        "mr": "ही प्रणाली अशी आहे की कोणत्याही वेळी फक्त एक सक्रिय अ‍ॅप्लिकेशन सत्र तुमच्या लेखा डेटामध्ये बदल करू शकेल, ज्यामुळे अनपेक्षित बदल किंवा डेटा विसंगतींचा धोका कमी होईल.",
        "gom": "खंयच्याय वेळार फकत एक सक्रिय ऍप्लिकेशन सत्र तुमच्या लेखा डेटांत बदल करूंक शकता हाची खात्री करपा खातीर ही प्रणाली तयार केल्या, जाका लागून अनपेक्षीत बदल वा डेटा विसंगतीचो धोको उणो जाता."
      }
    },
    {
      "heading": {
        "en": "Managing Your Data: Deletion, Storage, and Restoration",
        "gu": "તમારા ડેટાનું સંચાલન: કાઢી નાખવું, સંગ્રહ કરવો અને પુનઃસ્થાપન કરવું",
        "hi": "अपना डेटा प्रबंधित करना: हटाना, संग्रहण और पुनर्स्थापना",
        "mr": "तुमचा डेटा व्यवस्थापित करणे: हटवणे, साठवणे आणि पुनर्संचयित करणे",
        "gom": "तुमचो डेटा वेवस्थापन करप: काडून उडोवप, सांठोवप, आनी पुनर्स्थापना"
      },
      "paras": [
        {
          "paraHeader": {
            "en": "Clearing Individual Customer Ledgers:",
            "gu": "વ્યક્તિગત ગ્રાહક ખાતાવહીઓ સાફ કરવી:",
            "hi": "व्यक्तिगत ग्राहक खाता-बही समाशोधन:",
            "mr": "वैयक्तिक ग्राहक खातेवही साफ करणे:",
            "gom": "वैयक्तीक गिरायक लेजर निवळ करप:"
          },
          "para": [
            {
              "paraTranslations": {
                "en": "To reduce your Google Drive usage, you can clear the transaction history for individual customers. Before doing so, easily download this data in Excel format to your computer or mobile device for your records and the option to re-import it later.",
                "gu": "તમારા Google ડ્રાઇવનો ઉપયોગ ઘટાડવા માટે, તમે વ્યક્તિગત ગ્રાહકો માટે વ્યવહાર ઇતિહાસ સાફ કરી શકો છો. આમ કરતા પહેલા, તમારા રેકોર્ડ્સ અને પછીથી તેને ફરીથી અપલોડ કરવાનો વિકલ્પ મેળવવા માટે આ ડેટાને તમારા કમ્પ્યુટર અથવા મોબાઇલ ઉપકરણ પર એક્સેલ ફોર્મેટમાં સરળતાથી ડાઉનલોડ કરો.",
                "hi": "अपने Google Drive के उपयोग को कम करने के लिए, आप अलग-अलग ग्राहकों के लिए लेन-देन इतिहास साफ़ कर सकते हैं। ऐसा करने से पहले, अपने रिकॉर्ड के लिए इस डेटा को एक्सेल फ़ॉर्मेट में अपने कंप्यूटर या मोबाइल डिवाइस पर आसानी से डाउनलोड करें और बाद में इसे फिर से अपलोड करने का विकल्प चुनें।",
                "mr": "तुमचा गुगल ड्राइव्ह वापर कमी करण्यासाठी, तुम्ही वैयक्तिक ग्राहकांसाठी व्यवहार इतिहास साफ करू शकता. असे करण्यापूर्वी, तुमच्या रेकॉर्डसाठी आणि नंतर तो पुन्हा अपलोड करण्याचा पर्याय उपलब्ध होण्यासाठी हा डेटा तुमच्या संगणकावर किंवा मोबाइल डिव्हाइसवर एक्सेल स्वरूपात सहजपणे डाउनलोड करा.",
                "gom": "तुमचो Google ड्रायव्ह वापर उणो करपाक, तुमी वैयक्तीक गिरायकां खातीर वेव्हार इतिहास निवळ करूंक शकतात. तशें करचे पयलीं, तुमच्या रेकॉर्डां खातीर आनी फुडें परतून अपलोड करपाचो पर्याय मेळोवपा खातीर हो डेटा Excel स्वरूपांत तुमच्या संगणकाचेर वा मोबायल डिव्हायसाचेर सहजतायेन डाउनलोड करचो."
              }
            }
          ]
        },
        {
          "paraHeader": {
            "en": "Deleting Data by Financial Year (FY):",
            "gu": "નાણાકીય વર્ષ (FY) દ્વારા ડેટા કાઢી નાખવો:",
            "hi": "वित्तीय वर्ष (FY) के अनुसार डेटा हटाना:",
            "mr": "आर्थिक वर्ष (FY) नुसार डेटा हटवणे:",
            "gom": "अर्थीक वर्सा (FY) प्रमाण डेटा काडून उडोवप:"
          },
          "para": [
            {
              "paraTranslations": {
                "en": "You have the option to select and permanently delete all accounting data and any associated backups for a specific Financial Year (FY).",
                "gu": "તમારી પાસે ચોક્કસ નાણાકીય વર્ષ (FY) માટે તમામ એકાઉન્ટિંગ ડેટા અને કોઈપણ સંકળાયેલ બેકઅપ પસંદ કરવાનો અને કાયમી ધોરણે કાઢી નાખવાનો વિકલ્પ છે.",
                "hi": "आपके पास किसी विशिष्ट वित्तीय वर्ष (FY) के लिए समस्त लेखांकन डेटा और उससे संबंधित बैकअप को स्थायी रूप से हटाने का विकल्प होता है।",
                "mr": "तुमच्याकडे विशिष्ट आर्थिक वर्षासाठी (FY) सर्व लेखा डेटा आणि संबंधित कोणतेही बॅकअप निवडण्याचा आणि कायमचा हटवण्याचा पर्याय आहे.",
                "gom": "तुमकां विशिश्ट अर्थीक वर्सा (FY) खातीर सगळो लेखा डेटा आनी खंयचेय संबंदीत बॅकअप निवडपाचो आनी कायमचे काडून उडोवपाचो पर्याय आसा."
              }
            },
            {
              "paraTranslations": {
                "en": "Important Backup Reminder: Before deleting all your accounting data for an entire Financial Year (FY), we strongly advise you to create a backup using the App's backup feature and save it securely to your local storage (like your computer or an external drive). This step is critical, as we cannot recover any data once it's deleted.",
                "gu": "મહત્વપૂર્ણ બેકઅપ રીમાઇન્ડર: આખા નાણાકીય વર્ષ (FY) માટે તમારા બધા એકાઉન્ટિંગ ડેટાને ડિલીટ કરતા પહેલા, અમે તમને એપની બેકઅપ સુવિધાનો ઉપયોગ કરીને બેકઅપ બનાવવાની અને તેને તમારા સ્થાનિક સ્ટોરેજ (જેમ કે તમારા કમ્પ્યુટર અથવા બાહ્ય ડ્રાઇવ) માં સુરક્ષિત રીતે સાચવવાની સલાહ આપીએ છીએ. આ પગલું મહત્વપૂર્ણ છે, કારણ કે એકવાર ડેટા ડિલીટ થઈ ગયા પછી આપણે તેને પુનઃપ્રાપ્ત કરી શકતા નથી.",
                "hi": "महत्वपूर्ण बैकअप अनुस्मारक: पूरे वित्तीय वर्ष (FY) के लिए अपने सभी लेखांकन डेटा को हटाने से पहले, हम आपको ऐप की बैकअप सुविधा का उपयोग करके बैकअप बनाने और इसे अपने स्थानीय भंडारण (जैसे आपके कंप्यूटर या बाहरी ड्राइव) में सुरक्षित रूप से सहेजने की दृढ़ता से सलाह देते हैं। यह चरण महत्वपूर्ण है, क्योंकि एक बार हटा दिए जाने के बाद हम कोई भी डेटा पुनर्प्राप्त नहीं कर सकते।",
                "mr": "महत्वाचे बॅकअप रिमाइंडर: संपूर्ण आर्थिक वर्ष (FY) साठी तुमचा सर्व लेखा डेटा हटवण्यापूर्वी, आम्ही तुम्हाला अ‍ॅपच्या बॅकअप वैशिष्ट्याचा वापर करून बॅकअप तयार करण्याचा आणि तो तुमच्या स्थानिक स्टोरेजमध्ये (जसे की तुमचा संगणक किंवा बाह्य ड्राइव्ह) सुरक्षितपणे जतन करण्याचा सल्ला देतो. हे पाऊल महत्त्वाचे आहे, कारण एकदा डेटा हटवल्यानंतर आम्ही तो पुनर्प्राप्त करू शकत नाही.",
                "gom": "म्हत्वाचो बॅकअप स्मरणिका: पुराय अर्थीक वर्सा (FY) खातीर तुमचो सगळो लेखा डेटा काडून उडोवचे पयलीं, आमी तुमकां ऍप्लिकेशन चें बॅकअप वैशिश्ट्य वापरून बॅकअप तयार करपाचो आनी तुमच्या थळाव्या साठवणांत (तुमचो संगणक वा भायल्या ड्रायव्ह सारको) सुरक्षीतपणान जतनाय घेवपाचो खर सल्लो दितात. हें पावल म्हत्वाचें आसा, कारण एकदां खंयचोय डेटा काडून उडयल्या उपरांत आमी परत मेळोवंक शकनात."
              },
              "fontWeight": 500
            }
          ]
        },
        {
          "paraHeader": {
            "en": "Continued App Access After Deletion:",
            "gu": "ડિલીટ કર્યા પછી પણ એપ્લિકેશન ઍક્સેસ ચાલુ રહેશે:",
            "hi": "हटाने के बाद भी ऐप एक्सेस जारी रखना:",
            "mr": "हटवल्यानंतरही अ‍ॅप अ‍ॅक्सेस सुरू राहणे:",
            "gom": "काडून उडयल्या उपरांत ऍप्लिकेशन प्रवेश चालू:"
          },
          "para": [
            {
              "paraTranslations": {
                "en": "Please note that even if you choose to delete specific accounting data or backups, you will generally still be able to access and utilize other features and functionalities of the App that are not directly related to the deleted information.",
                "gu": "કૃપા કરીને નોંધ લો કે જો તમે ચોક્કસ એકાઉન્ટિંગ ડેટા અથવા બેકઅપ્સ કાઢી નાખવાનું પસંદ કરો છો, તો પણ તમે સામાન્ય રીતે એપ્લિકેશનની અન્ય સુવિધાઓ અને કાર્યક્ષમતાઓને ઍક્સેસ કરી શકશો અને તેનો ઉપયોગ કરી શકશો જે કાઢી નાખવામાં આવેલી માહિતી સાથે સીધી રીતે સંબંધિત નથી.",
                "hi": "कृपया ध्यान दें कि यदि आप विशिष्ट लेखांकन डेटा या बैकअप को हटाना चुनते हैं, तो भी आप आमतौर पर ऐप की अन्य सुविधाओं और कार्यात्मकताओं तक पहुंच और उनका उपयोग करने में सक्षम होंगे, जो हटाए गए जानकारी से सीधे संबंधित नहीं हैं।",
                "mr": "कृपया लक्षात ठेवा की तुम्ही विशिष्ट लेखा डेटा किंवा बॅकअप हटवण्याचे निवडले तरीही, तुम्ही सामान्यतः अ‍ॅपच्या इतर वैशिष्ट्यांमध्ये आणि कार्यक्षमतेमध्ये प्रवेश करू शकाल आणि त्यांचा वापर करू शकाल जे हटवलेल्या माहितीशी थेट संबंधित नाहीत.",
                "gom": "उपकार करून लक्षांत दवरात की तुमी विशिश्ट लेखा डेटा वा बॅकअप काडून उडोवपाक निवडल्यार लेगीत, तुमकां सादारणपणान अजूनय काडून उडयल्ल्या म्हायतीकडेन थेट संबंदीत नाशिल्लीं ऍप्लिकेशनाचीं हेर वैशिश्ट्यां आनी कार्यक्षमताय ऍक्सॅस करूंक आनी वापरूंक मेळटले."
              }
            }
          ]
        },
        {
          "paraHeader": {
            "en": "Restoring Deleted Data:",
            "gu": "કાઢી નાખેલ ડેટા પુનઃસ્થાપિત કરવો:",
            "hi": "हटाए गए डेटा को पुनर्स्थापित करना:",
            "mr": "हटवलेला डेटा पुनर्संचयित करणे:",
            "gom": "काडून उडयल्लो डेटा परतून मेळोवप:"
          },
          "para": [
            {
              "paraTranslations": {
                "en": "It is essential to understand that we cannot independently restore any accounting data or backups that you have deleted.",
                "gu": "એ સમજવું જરૂરી છે કે તમે કાઢી નાખેલ કોઈપણ એકાઉન્ટિંગ ડેટા અથવા બેકઅપને અમે સ્વતંત્ર રીતે પુનઃસ્થાપિત કરી શકતા નથી.",
                "hi": "यह समझना आवश्यक है कि हम आपके द्वारा हटाए गए किसी भी लेखांकन डेटा या बैकअप को स्वतंत्र रूप से पुनर्स्थापित नहीं कर सकते हैं।",
                "mr": "हे समजून घेणे आवश्यक आहे की तुम्ही हटवलेला कोणताही लेखा डेटा किंवा बॅकअप आम्ही स्वतंत्रपणे पुनर्संचयित करू शकत नाही.",
                "gom": "तुमी काडून उडयल्लो खंयचोय लेखा डेटा वा बॅकअप आमी स्वतंत्रपणान परतून मेळोवंक शकनात हें समजून घेवप गरजेचें आसा."
              },
              "fontWeight": 500
            },
            {
              "paraTranslations": {
                "en": "If you need to recover deleted information, you will need to rely on any data exports or backups that you have previously created and stored yourself. Therefore, maintaining regular and accessible backups is vital for data recovery.",
                "gu": "જો તમારે કાઢી નાખેલી માહિતી પુનઃપ્રાપ્ત કરવાની જરૂર હોય, તો તમારે કોઈપણ ડેટા નિકાસ અથવા બેકઅપ પર આધાર રાખવો પડશે જે તમે અગાઉ જાતે બનાવ્યો અને સંગ્રહિત કર્યો છે. તેથી, ડેટા પુનઃપ્રાપ્તિ માટે નિયમિત અને સુલભ બેકઅપ જાળવવા ખૂબ જ મહત્વપૂર્ણ છે.",
                "hi": "यदि आपको हटाई गई जानकारी को पुनर्प्राप्त करने की आवश्यकता है, तो आपको किसी भी डेटा निर्यात या बैकअप पर निर्भर रहना होगा जिसे आपने पहले स्वयं बनाया और संग्रहीत किया है। इसलिए, डेटा रिकवरी के लिए नियमित और सुलभ बैकअप बनाए रखना महत्वपूर्ण है।",
                "mr": "जर तुम्हाला हटवलेली माहिती पुनर्प्राप्त करायची असेल, तर तुम्हाला पूर्वी तयार केलेल्या आणि स्वतः साठवलेल्या कोणत्याही डेटा निर्यात किंवा बॅकअपवर अवलंबून राहावे लागेल. म्हणून, डेटा पुनर्प्राप्तीसाठी नियमित आणि प्रवेशयोग्य बॅकअप राखणे अत्यंत महत्वाचे आहे.",
                "gom": "तुमकां काडून उडयल्ली म्हायती परत मेळोवपाची गरज आसल्यार, तुमकां तुमी आदीं तयार केल्ल्या आनी स्वता सांठयल्ल्या खंयच्याय डेटा निर्यात वा बॅकअपाचेर आदारून रावचें पडटलें. देखून, डेटा पुनर्प्राप्ती खातीर नेमान आनी सुलभ बॅकअप सांबाळप म्हत्वाचें."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "User Account Deletion",
        "gu": "વપરાશકર્તા ખાતું કાઢી નાખવું",
        "hi": "उपयोगकर्ता खाता हटाना",
        "mr": "वापरकर्ता खाते हटवणे",
        "gom": "वापरपी खातें काडून उडोवचें"
      },
      "paras": [
        {
          "paraHeader": {
            "en": "Initiating Account Deletion:",
            "gu": "એકાઉન્ટ ડિલીટ કરવાનું શરૂ કરી રહ્યા છીએ:",
            "hi": "खाता हटाना आरंभ करना:",
            "mr": "खाते हटवणे सुरू करणे:",
            "gom": "खातें काडून उडोवपाची सुरवात करप:"
          },
          "para": [
            {
              "paraTranslations": {
                "en": "You have the option to permanently delete your user account and unsubscribe from the Application at any time through the account settings provided within the App.",
                "gu": "તમારી પાસે એપ્લિકેશનમાં આપેલી એકાઉન્ટ સેટિંગ્સ દ્વારા કોઈપણ સમયે તમારા વપરાશકર્તા ખાતાને કાયમી ધોરણે કાઢી નાખવા અને એપ્લિકેશનમાંથી અનસબ્સ્ક્રાઇબ કરવાનો વિકલ્પ છે.",
                "hi": "आपके पास ऐप के भीतर दी गई खाता सेटिंग्स के माध्यम से किसी भी समय अपने उपयोगकर्ता खाते को स्थायी रूप से हटाने और एप्लिकेशन से सदस्यता समाप्त करने का विकल्प है।",
                "mr": "अ‍ॅपमध्ये प्रदान केलेल्या खाते सेटिंग्जद्वारे तुमच्याकडे कधीही तुमचे वापरकर्ता खाते कायमचे हटवण्याचा आणि अ‍ॅप्लिकेशनमधून सदस्यता रद्द करण्याचा पर्याय आहे.",
                "gom": "तुमकां तुमचें वापरपी खातें कायमचे काडून उडोवपाचो पर्याय आसा आनी ऍप्लिकेशनांतल्यान दिल्ल्या खातें मांडावळी वरवीं खंयच्याय वेळार ऍप्लिकेशनांतल्यान सदस्यताय काडून उडोवपाचो पर्याय आसा."
              }
            }
          ]
        },
        {
          "paraHeader": {
            "en": "Consequences of Account Deletion:",
            "gu": "એકાઉન્ટ ડિલીટ થવાના પરિણામો:",
            "hi": "खाता हटाने के परिणाम:",
            "mr": "खाते हटविण्याचे परिणाम:",
            "gom": "खातें काडून उडोवपाचे परिणाम"
          },
          "paraHeaderPara": {
            "en": "Upon your initiation of account deletion, the following actions will occur:",
            "gu": "એકાઉન્ટ ડિલીટ કરવાની શરૂઆત કર્યા પછી, નીચેની ક્રિયાઓ થશે:",
            "hi": "आपके द्वारा खाता हटाने की प्रक्रिया शुरू करने पर, निम्नलिखित क्रियाएं होंगी:",
            "mr": "तुम्ही खाते हटवण्याची सुरुवात केल्यानंतर, खालील क्रिया होतील:",
            "gom": "तुमी खातें काडून उडोवपाची सुरवात केल्या उपरांत, सकयल दिल्ल्यो कृती घडटल्यो:"
          },
          "para": [
            {
              "paraTranslations": {
                "en": "All your accounting data and any backups associated with your account will be permanently removed from your Google Drive including any optional uploads like Business Logo, UPI QR code or signatures images.",
                "gu": "તમારા બધા એકાઉન્ટિંગ ડેટા અને તમારા એકાઉન્ટ સાથે સંકળાયેલા કોઈપણ બેકઅપને તમારા Google ડ્રાઇવમાંથી કાયમી ધોરણે દૂર કરવામાં આવશે, જેમાં વ્યવસાય લોગો, UPI QR કોડ અથવા સહીની છબીઓ (ફાઇલો) જેવા કોઈપણ વૈકલ્પિક અપલોડનો સમાવેશ થાય છે.",
                "hi": "आपके खाते से जुड़े सभी लेखांकन डेटा और बैकअप को आपके Google ड्राइव से स्थायी रूप से हटा दिया जाएगा, जिसमें व्यवसाय लोगो, UPI QR कोड या हस्ताक्षर चित्र (फ़ाइलें) जैसे वैकल्पिक अपलोड भी शामिल हैं।",
                "mr": "तुमचा सर्व लेखा डेटा आणि तुमच्या खात्याशी संबंधित कोणतेही बॅकअप तुमच्या Google ड्राइव्हवरून कायमचे काढून टाकले जातील, ज्यामध्ये व्यवसाय लोगो, UPI QR कोड किंवा स्वाक्षरी प्रतिमा (फायली) यासारखे कोणतेही पर्यायी अपलोड समाविष्ट आहेत.",
                "gom": "तुमचो सगळो लेखा डेटा आनी तुमच्या खात्या कडेन संबंदीत खंयचेय बॅकअप तुमच्या Google ड्रायव्ह वयल्यान कायमचे काडून उडयतले, तातूंत बिझनेस लोगो, UPI QR कोड वा स्वाक्षरी प्रतिमा (फायल) सारकिल्या खंयच्याय पर्यायी अपलोडां सयत."
              },
              "fontWeight": 500
            },
            {
              "paraTranslations": {
                "en": "Your business information will be permanently deleted from our servers.",
                "gu": "તમારા વ્યવસાયની માહિતી અમારા સર્વર પરથી કાયમ માટે કાઢી નાખવામાં આવશે.",
                "hi": "आपकी व्यावसायिक जानकारी हमारे सर्वर से स्थायी रूप से हटा दी जाएगी।",
                "mr": "तुमची व्यवसाय माहिती आमच्या सर्व्हरवरून कायमची हटवली जाईल.",
                "gom": "तुमची वेवसायीक म्हायती आमच्या सर्वरां वयल्यान कायमची काडून उडयतले."
              },
              "fontWeight": 500
            },
            {
              "paraTranslations": {
                "en": "Your active subscription and any active add-on services will be immediately cancelled.",
                "gu": "તમારું સક્રિય સબ્સ્ક્રિપ્શન અને કોઈપણ સક્રિય એડ-ઓન સેવાઓ તાત્કાલિક રદ કરવામાં આવશે.",
                "hi": "आपकी सक्रिय सदस्यता और कोई भी सक्रिय ऐड-ऑन सेवाएं तुरंत रद्द कर दी जाएंगी।",
                "mr": "तुमचे सक्रिय सदस्यत्व आणि कोणत्याही सक्रिय अ‍ॅड-ऑन सेवा तात्काळ रद्द केल्या जातील.",
                "gom": "तुमची सक्रिय सदस्यताय आनी खंयचीय सक्रिय ऍड-ऑन सेवा रोखडीच रद्द जातली."
              },
              "fontWeight": 500
            },
            {
              "paraTranslations": {
                "en": "Your commission percentage for any affiliate membership or commission programs will be reset to 0, and you will no longer be eligible for any future commission earnings.",
                "gu": "કોઈપણ એફિલિએટ સભ્યપદ અથવા કમિશન પ્રોગ્રામ માટે તમારા કમિશન ટકાવારી 0 પર રીસેટ કરવામાં આવશે, અને તમે ભવિષ્યમાં કોઈપણ કમિશન કમાણી માટે પાત્ર રહેશો નહીં.",
                "hi": "किसी भी सहबद्ध सदस्यता या कमीशन कार्यक्रम के लिए आपका कमीशन प्रतिशत 0 पर रीसेट कर दिया जाएगा, और आप भविष्य में किसी भी कमीशन आय के लिए पात्र नहीं होंगे।",
                "mr": "कोणत्याही संलग्न सदस्यत्व किंवा कमिशन प्रोग्रामसाठी तुमचा कमिशन टक्केवारी 0 वर रीसेट केला जाईल आणि तुम्ही भविष्यातील कोणत्याही कमिशन कमाईसाठी पात्र राहणार नाही.",
                "gom": "खंयच्याय संबंदीत वांगडीपण वा कमिशन कार्यावळी खातीर तुमची कमिशन टक्केवारी 0 चेर रीसेट जातली, आनी तुमी आतां फुडल्या खंयच्याय कमिशन कमाई खातीर पात्र आसचे नात."
              },
              "fontWeight": 500
            }
          ]
        },
        {
          "paraHeader": {
            "en": "Data Restoration Limitations:",
            "gu": "ડેટા પુનઃસ્થાપન મર્યાદાઓ:",
            "hi": "डेटा पुनर्स्थापना सीमाएँ:",
            "mr": "डेटा पुनर्संचयित करण्याच्या मर्यादा:",
            "gom": "डेटा पुनर्स्थापना करपाची मर्यादा:"
          },
          "para": [
            {
              "paraTranslations": {
                "en": "Please be aware that we have no independent ability to restore any data that is deleted as a result of your account deletion. Any potential recovery of your data would depend entirely on whether you have previously created and retained your own data exports or backups. It is crucial to understand that even your own backups from previous financial years may not be restorable after account deletion.",
                "gu": "કૃપા કરીને ધ્યાન રાખો કે તમારા એકાઉન્ટ ડિલીટ થવાના પરિણામે ડિલીટ થયેલા કોઈપણ ડેટાને રિસ્ટોર કરવાની અમારી પાસે સ્વતંત્ર ક્ષમતા નથી. તમારા ડેટાની કોઈપણ સંભવિત પુનઃપ્રાપ્તિ સંપૂર્ણપણે તેના પર નિર્ભર રહેશે કે તમે અગાઉ તમારા પોતાના ડેટા નિકાસ અથવા બેકઅપ્સ બનાવ્યા છે અને જાળવી રાખ્યા છે. એ સમજવું મહત્વપૂર્ણ છે કે પાછલા નાણાકીય વર્ષોના તમારા પોતાના બેકઅપ્સ પણ એકાઉન્ટ ડિલીટ થયા પછી પુનઃસ્થાપિત કરી શકાતા નથી.",
                "hi": "कृपया ध्यान रखें कि आपके खाते को हटाने के परिणामस्वरूप हटाए गए किसी भी डेटा को पुनर्स्थापित करने की हमारी कोई स्वतंत्र क्षमता नहीं है। आपके डेटा की कोई भी संभावित पुनर्प्राप्ति पूरी तरह से इस बात पर निर्भर करेगी कि आपने पहले अपना डेटा निर्यात या बैकअप बनाया और बनाए रखा है या नहीं। यह समझना महत्वपूर्ण है कि पिछले वित्तीय वर्षों के आपके अपने बैकअप भी खाता हटाने के बाद पुनर्स्थापित नहीं किए जा सकते हैं।",
                "mr": "कृपया लक्षात ठेवा की तुमचे खाते हटवल्यामुळे हटवलेला कोणताही डेटा पुनर्संचयित करण्याची आमची स्वतंत्र क्षमता नाही. तुमच्या डेटाची कोणतीही संभाव्य पुनर्प्राप्ती पूर्णपणे तुम्ही तुमचा स्वतःचा डेटा निर्यात किंवा बॅकअप तयार केला आहे आणि तो टिकवून ठेवला आहे यावर अवलंबून असेल. हे समजून घेणे महत्त्वाचे आहे की मागील आर्थिक वर्षांचे तुमचे स्वतःचे बॅकअप देखील खाते हटवल्यानंतर पुनर्संचयित करता येणार नाहीत.",
                "gom": "उपकार करून लक्षांत दवरात की तुमचें खातें काडून उडयल्ल्यान काडून उडयल्लो खंयचोय डेटा परतून मेळोवपाची आमची स्वतंत्र क्षमता ना. तुमच्या डेटाची खंयचीय संभाव्य पुनर्प्राप्ती पुरायपणान तुमी आदीं तुमची स्वताची डेटा निर्यात वा बॅकअप तयार केल्यात आनी तिगोवन दवरल्यात हाचेर आदारून आसतलें. खातें काडून उडयल्या उपरांत फाटल्या अर्थीक वर्सांतले तुमचे स्वताचे बॅकअप लेगीत परतून मेळूंक शकनात हें समजून घेवप म्हत्वाचें."
              }
            }
          ]
        },
        {
          "paraHeader": {
            "en": "No Refunds:",
            "gu": "કોઈ રિફંડ નથી:",
            "hi": "कोई धन वापसी नहीं:",
            "mr": "परतफेड नाही:",
            "gom": "परतावो ना:"
          },
          "para": [
            {
              "paraTranslations": {
                "en": "NO REFUNDS WILL BE ISSUED for any remaining portion of your subscription term or for any add-on services that you have purchased, regardless of when you choose to delete your account.",
                "gu": "તમારા સબ્સ્ક્રિપ્શન ટર્મના બાકીના કોઈપણ ભાગ માટે અથવા તમે ખરીદેલી કોઈપણ એડ-ઓન સેવાઓ માટે કોઈ રિફંડ આપવામાં આવશે નહીં, પછી ભલે તમે તમારું એકાઉન્ટ ક્યારે કાઢી નાખવાનું પસંદ કરો.",
                "hi": "आपकी सदस्यता अवधि के किसी भी शेष भाग के लिए या आपके द्वारा खरीदी गई किसी भी अतिरिक्त सेवा के लिए कोई धनवापसी जारी नहीं की जाएगी, भले ही आप अपना खाता कब हटाना चाहें।",
                "mr": "तुमच्या सबस्क्रिप्शन टर्मच्या उर्वरित भागासाठी किंवा तुम्ही खरेदी केलेल्या कोणत्याही अ‍ॅड-ऑन सेवांसाठी कोणतेही परतफेड जारी केले जाणार नाही, तुम्ही तुमचे खाते केव्हाही हटवायचे ठरवले तरीही.",
                "gom": "तुमच्या सबस्क्रिप्शन मुजतीच्या खंयच्याय उरिल्ल्या भागाक वा तुमी खरेदी केल्ल्या खंयच्याय ऍड-ऑन सेवां खातीर, तुमी तुमचें खातें केन्ना काडून उडोवपाची निवड करिनासतना, कसलेंच परतावो जारी करचे नात."
              }
            }
          ]
        },
        {
          "paraHeader": {
            "en": "Preservation of Subscription History:",
            "gu": "સબ્સ્ક્રિપ્શન ઇતિહાસનું સંરક્ષણ:",
            "hi": "सदस्यता इतिहास का संरक्षण:",
            "mr": "सदस्यता इतिहासाचे जतन:",
            "gom": "सदस्यताय इतिहास सांबाळप:"
          },
          "para": [
            {
              "paraTranslations": {
                "en": "To prevent potential misuse or abuse of the Application, your subscription history will be preserved on our servers even after your account has been deleted. This limited data retention is solely for security and abuse prevention purposes.",
                "gu": "એપ્લિકેશનના સંભવિત દુરુપયોગ અથવા દુરુપયોગને રોકવા માટે, તમારું એકાઉન્ટ કાઢી નાખ્યા પછી પણ તમારા સબ્સ્ક્રિપ્શન ઇતિહાસને અમારા સર્વર પર સાચવવામાં આવશે. આ મર્યાદિત ડેટા રીટેન્શન ફક્ત સુરક્ષા અને દુરુપયોગ નિવારણ હેતુઓ માટે છે.",
                "hi": "एप्लिकेशन के संभावित दुरुपयोग या दुरुपयोग को रोकने के लिए, आपका खाता हटा दिए जाने के बाद भी आपका सदस्यता इतिहास हमारे सर्वर पर संरक्षित रहेगा। यह सीमित डेटा प्रतिधारण केवल सुरक्षा और दुरुपयोग की रोकथाम के उद्देश्यों के लिए है।",
                "mr": "अ‍ॅप्लिकेशनचा संभाव्य गैरवापर किंवा गैरवापर टाळण्यासाठी, तुमचे खाते हटवल्यानंतरही तुमचा सदस्यत्व इतिहास आमच्या सर्व्हरवर जतन केला जाईल. ही मर्यादित डेटा धारणा केवळ सुरक्षितता आणि गैरवापर प्रतिबंधक हेतूंसाठी आहे.",
                "gom": "ऍप्लिकेशनाचो संभाव्य गैरवापर वा गैरवापर आडावपा खातीर, तुमचें खातें काडून उडयल्या उपरांत लेगीत तुमचो सदस्यताय इतिहास आमच्या सर्वरांनी सांबाळटलो. हें मर्यादीत डेटा सांबाळप फकत सुरक्षा आनी दुरुपयोग आडावपाच्या उद्देशां खातीर आसा."
              }
            }
          ]
        },
        {
          "paraHeader": {
            "en": "Scope of Deletion:",
            "gu": "કાઢી નાખવાનો અવકાશ:",
            "hi": "हटाने का दायरा:",
            "mr": "हटविण्याची व्याप्ती:",
            "gom": "काडून उडोवपाचो व्याप्ती:"
          },
          "para": [
            {
              "paraTranslations": {
                "en": "It is important to understand that deleting your account within our Application does not remove or delete your Google account itself or any information associated with your Google account. Your Google account remains separate and is governed by Google's own terms and privacy policies.",
                "gu": "એ સમજવું મહત્વપૂર્ણ છે કે અમારી એપ્લિકેશનમાં તમારું એકાઉન્ટ ડિલીટ કરવાથી તમારું Google એકાઉન્ટ અથવા તમારા Google એકાઉન્ટ સાથે સંકળાયેલ કોઈપણ માહિતી દૂર થતી નથી અથવા ડિલીટ થતી નથી. તમારું Google એકાઉન્ટ અલગ રહે છે અને તે Google ની પોતાની શરતો અને ગોપનીયતા નીતિઓ દ્વારા સંચાલિત થાય છે.",
                "hi": "यह समझना महत्वपूर्ण है कि हमारे एप्लिकेशन के भीतर अपना खाता हटाने से आपका Google खाता या आपके Google खाते से जुड़ी कोई भी जानकारी हटाई या मिटाई नहीं जाती है। आपका Google खाता अलग रहता है और Google की अपनी शर्तों और गोपनीयता नीतियों द्वारा नियंत्रित होता है।",
                "mr": "हे समजून घेणे महत्त्वाचे आहे की आमच्या अ‍ॅप्लिकेशनमधील तुमचे खाते हटवल्याने तुमचे Google खाते किंवा तुमच्या Google खात्याशी संबंधित कोणतीही माहिती काढून टाकली जात नाही किंवा हटवली जात नाही. तुमचे Google खाते वेगळे राहते आणि ते Google च्या स्वतःच्या अटी आणि गोपनीयता धोरणांद्वारे नियंत्रित केले जाते.",
                "gom": "आमच्या ऍप्लिकेशनांत तुमचें खातें काडून उडोवप तुमचें Google खातें स्वता वा तुमच्या Google खात्या कडेन संबंदीत खंयचीय म्हायती काडून उडयना वा काडून उडयना हें समजून घेवप म्हत्वाचें. तुमचें Google खातें वेगळें उरता आनी Google च्या स्वताच्या नेम आनी गुप्तताय धोरणां प्रमाणें नियंत्रीत जाता."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "Intellectual Property",
        "gu": "બૌદ્ધિક સંપત્તિ",
        "hi": "बौद्धिक संपदा",
        "mr": "बौद्धिक संपदा",
        "gom": "बौध्दिक संपत्ती"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "The Application and its underlying technology, including but not limited to its software, algorithms, user interface design, graphics, content, and documentation, are owned by Veerappa Software Solutions and Services and are protected by copyright, trademark, and other intellectual property laws. Except as expressly granted in this Agreement, no right, title, or interest in or to the Application or its intellectual property is transferred to you. You are not permitted to reproduce, modify, distribute, or create derivative works based upon the Application without our prior written consent.",
                "gu": "એપ્લિકેશન અને તેની અંતર્ગત ટેકનોલોજી, જેમાં તેના સોફ્ટવેર, અલ્ગોરિધમ્સ, યુઝર ઇન્ટરફેસ ડિઝાઇન, ગ્રાફિક્સ, સામગ્રી અને દસ્તાવેજીકરણનો સમાવેશ થાય છે પરંતુ તે મર્યાદિત નથી, તે વીરપ્પા સોફ્ટવેર સોલ્યુશન્સ અને સેવાઓની માલિકીની છે અને કૉપિરાઇટ, ટ્રેડમાર્ક અને અન્ય બૌદ્ધિક સંપદા કાયદાઓ દ્વારા સુરક્ષિત છે. આ કરારમાં સ્પષ્ટ રીતે આપવામાં આવ્યા સિવાય, એપ્લિકેશન અથવા તેની બૌદ્ધિક સંપદામાં કોઈ અધિકાર, શીર્ષક અથવા રસ તમને ટ્રાન્સફર કરવામાં આવશે નહીં. અમારી પૂર્વ લેખિત સંમતિ વિના તમને એપ્લિકેશનના આધારે પુનઃઉત્પાદન, સંશોધિત, વિતરણ અથવા વ્યુત્પન્ન કાર્યો બનાવવાની પરવાનગી નથી.",
                "hi": "एप्लीकेशन और इसकी अंतर्निहित तकनीक, जिसमें इसके सॉफ्टवेयर, एल्गोरिदम, यूजर इंटरफेस डिजाइन, ग्राफिक्स, सामग्री और प्रलेखन शामिल हैं, लेकिन इन्हीं तक सीमित नहीं हैं, वीरप्पा सॉफ्टवेयर सॉल्यूशंस एंड सर्विसेज के स्वामित्व में हैं और कॉपीराइट, ट्रेडमार्क और अन्य बौद्धिक संपदा कानूनों द्वारा संरक्षित हैं। इस अनुबंध में स्पष्ट रूप से दिए गए को छोड़कर, एप्लीकेशन या इसकी बौद्धिक संपदा में कोई अधिकार, शीर्षक या हित आपको हस्तांतरित नहीं किया जाता है। आपको हमारी पूर्व लिखित सहमति के बिना एप्लीकेशन के आधार पर व्युत्पन्न कार्यों को पुन: पेश करने, संशोधित करने, वितरित करने या बनाने की अनुमति नहीं है।",
                "mr": "हे अ‍ॅप्लिकेशन आणि त्याच्या अंतर्गत तंत्रज्ञानामध्ये, ज्यामध्ये त्याचे सॉफ्टवेअर, अल्गोरिदम, वापरकर्ता इंटरफेस डिझाइन, ग्राफिक्स, सामग्री आणि दस्तऐवजीकरण समाविष्ट आहे परंतु ते इतकेच मर्यादित नाही, ते वीरप्पा सॉफ्टवेअर सोल्युशन्स अँड सर्व्हिसेसच्या मालकीचे आहेत आणि कॉपीराइट, ट्रेडमार्क आणि इतर बौद्धिक संपदा कायद्यांद्वारे संरक्षित आहेत. या करारात स्पष्टपणे प्रदान केल्याशिवाय, अ‍ॅप्लिकेशन किंवा त्याच्या बौद्धिक मालमत्तेमध्ये कोणताही अधिकार, मालकी किंवा स्वारस्य तुम्हाला हस्तांतरित केले जात नाही. आमच्या पूर्व लेखी संमतीशिवाय तुम्हाला अ‍ॅप्लिकेशनवर आधारित पुनरुत्पादन, सुधारणा, वितरण किंवा व्युत्पन्न कामे तयार करण्याची परवानगी नाही.",
                "gom": "ऍप्लिकेशन आनी ताचें मुळावें तंत्रज्ञान, ताचो सॉफ्टवॅर, अल्गोरिदम, वापरपी संवाद डिझायन, ग्राफिक्स, सामुग्री, आनी दस्तावेजीकरण सयत पूण ताचे पुरते मर्यादीत ना, Veerappa सॉफ्टवॅर सोल्युशन्स आनी सेवांचे मालकीचे आसात आनी कॉपीराइट, वेपारी चिन्न आनी हेर बौध्दिक मालमत्तेच्या कायद्यां वरवीं संरक्षित आसात. ह्या करारांत स्पश्टपणान दिल्लें सोडल्यार, अर्जांत वा ताच्या बौध्दिक मालमत्तेचेर वा ताचेर खंयचोच हक्क, शीर्षक वा हितसंबंद तुमकां हस्तांतरीत जायना. आमच्या आदल्या बरयल्ल्या संमती बगर तुमकां अर्जाचेर आदारीत व्युत्पन्न कृती परतून तयार करपाक, बदलपाक, वितरीत करपाक वा तयार करपाक परवानगी ना."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "Disclaimer of Warranties",
        "gu": "વોરંટીનો અસ્વીકરણ",
        "hi": "वारंटियों का अस्वीकरण",
        "mr": "वॉरंटीजचा अस्वीकरण",
        "gom": "वॉरंटींचो अस्वीकृती"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "THE APPLICATION AND THE SITE ARE PROVIDED ON AN \"AS IS\" AND \"AS AVAILABLE\" BASIS. VEERAPPA SOFTWARE SOLUTIONS AND SERVICES EXPRESSLY DISCLAIMS ALL WARRANTIES OF ANY KIND, WHETHER EXPRESS OR IMPLIED, INCLUDING, BUT NOT LIMITED TO, THE IMPLIED WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, AND NON-INFRINGEMENT. WE MAKE NO WARRANTY THAT THE APPLICATION OR THE SITE WILL MEET YOUR REQUIREMENTS, OR THAT THE OPERATION OF THE APPLICATION OR THE SITE WILL BE UNINTERRUPTED, TIMELY, SECURE, OR ERROR-FREE.",
                "gu": "એપ્લિકેશન અને સાઇટ \"જેમ છે તેમ\" અને \"જેમ ઉપલબ્ધ છે તેમ\" ના આધારે પૂરી પાડવામાં આવે છે. વીરપ્પા સોફ્ટવેર સોલ્યુશન્સ અને સેવાઓ સ્પષ્ટપણે કોઈપણ પ્રકારની બધી વોરંટીનો અસ્વીકાર કરે છે, પછી ભલે તે સ્પષ્ટ હોય કે ગર્ભિત, જેમાં વેપારીતા, ચોક્કસ હેતુ માટે યોગ્યતા અને ઉલ્લંઘન ન કરવાની ગર્ભિત વોરંટીનો સમાવેશ થાય છે, પરંતુ તેના સુધી મર્યાદિત નથી. અમે કોઈ વોરંટી આપતા નથી કે એપ્લિકેશન અથવા સાઇટ તમારી જરૂરિયાતોને પૂર્ણ કરશે, અથવા એપ્લિકેશન અથવા સાઇટનું સંચાલન અવિરત, સમયસર, સુરક્ષિત અથવા ભૂલ-મુક્ત હશે.",
                "hi": "एप्लिकेशन और साइट \"जैसा है\" और \"जैसा उपलब्ध है\" के आधार पर प्रदान की जाती है। वीरप्पा सॉफ्टवेयर समाधान और सेवाएँ किसी भी प्रकार की सभी वारंटी को स्पष्ट रूप से अस्वीकार करती हैं, चाहे वे स्पष्ट हों या निहित, जिसमें व्यापारिकता, किसी विशेष उद्देश्य के लिए उपयुक्तता और गैर-उल्लंघन की निहित वारंटी शामिल हैं, लेकिन इन्हीं तक सीमित नहीं हैं। हम कोई वारंटी नहीं देते हैं कि एप्लिकेशन या साइट आपकी आवश्यकताओं को पूरा करेगी, या कि एप्लिकेशन या साइट का संचालन निर्बाध, समय पर, सुरक्षित या त्रुटि-मुक्त होगा।",
                "mr": "अ‍ॅप्लिकेशन आणि साइट \"जशी आहे तशी\" आणि \"जशी उपलब्ध आहे तशी\" आधारावर प्रदान केली आहे. वीरप्पा सॉफ्टवेअर सोल्यूशन्स आणि सेवा कोणत्याही प्रकारच्या सर्व हमी स्पष्टपणे अस्वीकृत करतात, मग त्या स्पष्ट किंवा निहित असोत, ज्यामध्ये व्यापारक्षमता, विशिष्ट उद्देशासाठी योग्यता आणि उल्लंघन न करण्याच्या गर्भित हमींचा समावेश आहे, परंतु त्यापुरते मर्यादित नाही. आम्ही कोणतीही हमी देत ​​नाही की अ‍ॅप्लिकेशन किंवा साइट तुमच्या आवश्यकता पूर्ण करेल किंवा अ‍ॅप्लिकेशन किंवा साइटचे ऑपरेशन अखंड, वेळेवर, सुरक्षित किंवा त्रुटीमुक्त असेल.",
                "gom": "ऍप्लिकेशन आनी सायट \"आसा तशी\" आनी \"उपलब्ध आसा तशी\" तत्वाचेर दिल्या. VEERAPPA सॉफ्टवॅर सोल्युशन्स आनी सेवा खंयच्याय प्रकारच्या सगळ्या हमींक स्पश्टपणान नाकारता, ती स्पश्ट वा अस्पश्ट आसूं, तातूंत वेपारीपणाची सुचयिल्ली हमी, विशिश्ट उद्देशा खातीर योग्यताय आनी उल्लंघन नाशिल्ली हमी आसपावीत आसात. ऍप्लिकेशन वा सायट तुमच्यो गरजां पुराय करतली, वा ऍप्लिकेशन वा सायटीचें कार्य अखंड, वेळार, सुरक्षीत, वा त्रुटीमुक्त आसतलें हाची आमी हमी दिना."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "Limitation of Liability",
        "gu": "જવાબદારીની મર્યાદા",
        "hi": "दायित्व की सीमा",
        "mr": "दायित्वाची मर्यादा",
        "gom": "दायित्वाची मर्यादा"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "TO THE MAXIMUM EXTENT PERMITTED BY APPLICABLE LAW, VEERAPPA SOFTWARE SOLUTIONS AND SERVICES SHALL NOT BE LIABLE FOR ANY DIRECT, INDIRECT, INCIDENTAL, CONSEQUENTIAL, SPECIAL, OR EXEMPLARY DAMAGES, INCLUDING BUT NOT LIMITED TO, DAMAGES FOR LOSS OF PROFITS, GOODWILL, USE, DATA, OR OTHER INTANGIBLE LOSSES (EVEN IF WE HAVE BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES), ARISING OUT OF OR IN CONNECTION WITH THE USE OR INABILITY TO USE THE APPLICATION OR THE SITE, THE COST OF PROCUREMENT OF SUBSTITUTE GOODS OR SERVICES, OR UNAUTHORIZED ACCESS TO OR ALTERATION OF YOUR TRANSMISSIONS OR DATA. OUR TOTAL LIABILITY TO YOU FOR ALL CLAIMS ARISING OUT OF OR RELATING TO THIS AGREEMENT OR YOUR USE OF THE APPLICATION OR THE SITE SHALL NOT EXCEED THE AMOUNT YOU PAID TO US FOR THE APPLICATION IN THE TWELVE (12) MONTHS PRECEDING THE EVENT GIVING RISE TO THE LIABILITY, OR HUNDRED INDIAN RUPEES (INR 100), WHICHEVER IS LOWER.",
                "gu": "લાગુ કાયદા દ્વારા મંજૂર મહત્તમ હદ સુધી, વીરપ્પા સોફ્ટવેર સોલ્યુશન્સ અને સેવાઓ કોઈપણ પ્રત્યક્ષ, પરોક્ષ, આકસ્મિક, પરિણામી, ખાસ અથવા ઉદાહરણરૂપ નુકસાન માટે જવાબદાર રહેશે નહીં, જેમાં નફાના નુકસાન, સદ્ભાવના, ઉપયોગ, ડેટા અથવા અન્ય અગમ્ય નુકસાન (જો અમને આવા નુકસાનની શક્યતા વિશે સલાહ આપવામાં આવી હોય તો પણ) નો સમાવેશ થાય છે, જે એપ્લિકેશન અથવા સાઇટના ઉપયોગથી અથવા તેના સંબંધમાં ઉદ્ભવે છે અથવા તેનો ઉપયોગ કરવામાં અસમર્થતા, અવેજી માલ અથવા સેવાઓના સંપાદનનો ખર્ચ, અથવા તમારા ટ્રાન્સમિશન અથવા ડેટાની અનધિકૃત ઍક્સેસ અથવા ફેરફારનો સમાવેશ થાય છે પરંતુ તેના સુધી મર્યાદિત નથી. આ કરારમાંથી ઉદ્ભવતા અથવા તેનાથી સંબંધિત તમામ દાવાઓ માટે અથવા એપ્લિકેશન અથવા સાઇટના તમારા ઉપયોગ માટે, જવાબદારીમાં વધારો થતાં ઘટના પહેલાના બાર (૧૨) મહિનામાં તમે અરજી માટે અમને ચૂકવેલી રકમ અથવા સો ભારતીય રૂપિયા (रु ૧૦૦) જે પણ ઓછું હોય તેનાથી વધુ નહીં હોય.",
                "hi": "लागू कानून द्वारा अनुमत अधिकतम सीमा तक, वीरप्पा सॉफ्टवेयर समाधान और सेवाएं किसी भी प्रत्यक्ष, अप्रत्यक्ष, आकस्मिक, परिणामी, विशेष, या अनुकरणीय क्षति के लिए उत्तरदायी नहीं होंगी, जिसमें शामिल हैं लेकिन इन्हीं तक सीमित नहीं हैं, लाभ की हानि, साख, उपयोग, डेटा, या अन्य अमूर्त नुकसान (भले ही हमें ऐसे नुकसान की संभावना के बारे में सलाह दी गई हो), जो एप्लिकेशन या साइट का उपयोग करने या न करने की अक्षमता, स्थानापन्न वस्तुओं या सेवाओं की खरीद की लागत, या आपके प्रसारण या डेटा तक अनधिकृत पहुंच या परिवर्तन से उत्पन्न होती हैं। इस अनुबंध से उत्पन्न या इससे संबंधित या एप्लिकेशन या साइट के आपके उपयोग से संबंधित सभी दावों के लिए हमारा आपके प्रति कुल दायित्व उस राशि से अधिक नहीं होगा जो आपने दायित्व को जन्म देने वाली घटना से पहले बारह (12) महीनों में एप्लिकेशन के लिए हमें भुगतान किया था, या सौ भारतीय रुपए (रु 100), जो भी कम हो।",
                "mr": "लागू कायद्याने परवानगी दिलेल्या कमाल मर्यादेपर्यंत, वीरप्पा सॉफ्टवेअर सोल्यूशन्स आणि सेवा कोणत्याही प्रत्यक्ष, अप्रत्यक्ष, आकस्मिक, परिणामी, विशेष किंवा उदाहरणात्मक नुकसानांसाठी जबाबदार राहणार नाहीत, ज्यामध्ये नफा, सद्भावना, वापर, डेटा किंवा इतर अमूर्त नुकसान (जरी आम्हाला अशा नुकसानाची शक्यता सांगितली गेली असली तरीही), अनुप्रयोग किंवा साइट वापरण्यामुळे किंवा वापरण्यास असमर्थतेमुळे उद्भवणारे किंवा त्यांच्याशी संबंधित, पर्यायी वस्तू किंवा सेवांच्या खरेदीचा खर्च, किंवा तुमच्या ट्रान्समिशन किंवा डेटामध्ये अनधिकृत प्रवेश किंवा बदल यांचा समावेश आहे परंतु त्यापुरते मर्यादित नाही. या करारामुळे उद्भवणाऱ्या किंवा त्याच्याशी संबंधित सर्व दाव्यांसाठी किंवा अ‍ॅप्लिकेशन किंवा साइटचा तुमचा वापर यासाठी आमची तुमच्यावरील एकूण जबाबदारी ही घटना घडण्यापूर्वीच्या बारा (१२) महिन्यांत अ‍ॅप्लिकेशनासाठी तुम्ही आम्हाला दिलेल्या रकमेपेक्षा जास्त असणार नाही ज्यामुळे दायित्व वाढेल किंवा शंभर भारतीय रुपये (रु १००), जे कमी असेल ते.",
                "gom": "लागू आशिल्ल्या कायद्यान परवानगी दिल्ल्या चडांत चड प्रमाणांत, वीरप्पा सॉफ्टवॅर सोल्युशन्स आनी सेवा खंयच्याय प्रत्यक्ष, अप्रत्यक्ष, आकस्मीक, परिणामी, खाशेल्या, वा उदाहरणात्मक नुकसानाक जापसालदार आसचे नात, तातूंत मर्यादीत पूण न्हय फायदो, सद्भावना, वापर, डेटा, वा हेर अमूर्त लुकसाण (जरी आमकां अशा नुकसानाची शक्यताय सल्लो दिल्या आसली तरी), ऍप्लिकेशन वा सायटीचो वापर वा वापर करपाक असमर्थतायेक लागून वा ताच्या संबंदीत, खरेदी खर्च माल वा सेवा बदलप, वा तुमच्या प्रसारण वा डेटांत अनधिकृत प्रवेश वा बदल करप. ह्या करारा वयल्यान वा ताचे कडेन संबंदीत आशिल्ल्या वा तुमच्या ऍप्लिकेशन वा सायटीचो वापर केल्ल्या सगळ्या दाव्यां खातीर तुमचे कडेन आमची एकूण जापसालदारकी तुमकां ऍप्लिकेशन दिवपा पयलीं बारा (12) म्हयन्यांनी ऍप्लिकेशन करपा खातीर तुमकां दिल्ल्या रकमे परस चड आसची ना जापसालदारकी, वा शंबर भारतीय रुपया (100 रुपया), जीं उणीं आसतलीं."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "Indemnification",
        "gu": "ક્ષતિપૂર્તિ",
        "hi": "मुआवज़ा",
        "mr": "नुकसानभरपाई",
        "gom": "क्षतिपूर्ति"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "You agree to indemnify, defend, and hold harmless Veerappa Software Solutions and Services, its owners, affiliates, officers, directors, employees, agents, and licensors from and against any and all claims, damages, losses, liabilities, costs, and expenses (including reasonable attorneys' fees) arising out of or relating to (a) your use of the Application or the Site; (b) your violation of these Terms of Use; (c) your violation of any rights of a third party, including but not limited to intellectual property rights or privacy rights; or (d) any content you submit, post, or transmit through the Application or the Site.",
                "gu": "તમે વીરપ્પા સોફ્ટવેર સોલ્યુશન્સ એન્ડ સર્વિસીસ, તેના માલિકો, આનુષંગિકો, અધિકારીઓ, ડિરેક્ટરો, કર્મચારીઓ, એજન્ટો અને લાઇસન્સર્સને (a) એપ્લિકેશન અથવા સાઇટના તમારા ઉપયોગથી ઉદ્ભવતા અથવા તેનાથી સંબંધિત કોઈપણ અને તમામ દાવાઓ, નુકસાન, નુકસાન, જવાબદારીઓ, ખર્ચ અને ખર્ચ (વાજબી વકીલોની ફી સહિત) થી નુકસાન ભરપાઈ કરવા, બચાવ કરવા અને હાનિકારક રાખવા માટે સંમત થાઓ છો; (b) ઉપયોગની આ શરતોનું તમારું ઉલ્લંઘન; (c) તૃતીય પક્ષના કોઈપણ અધિકારોનું તમારું ઉલ્લંઘન, જેમાં બૌદ્ધિક સંપદા અધિકારો અથવા ગોપનીયતા અધિકારો શામેલ છે પરંતુ તે મર્યાદિત નથી; અથવા (d) એપ્લિકેશન અથવા સાઇટ દ્વારા તમે સબમિટ કરો છો, પોસ્ટ કરો છો અથવા ટ્રાન્સમિટ કરો છો તે કોઈપણ સામગ્રી.",
                "hi": "आप वीरप्पा सॉफ्टवेयर सॉल्यूशंस एंड सर्विसेज, उसके मालिकों, सहयोगियों, अधिकारियों, निदेशकों, कर्मचारियों, एजेंटों और लाइसेंसधारकों को किसी भी और सभी दावों, क्षति, हानि, देनदारियों, लागतों और खर्चों (उचित वकीलों की फीस सहित) से क्षतिपूर्ति करने, बचाव करने और हानिरहित रखने के लिए सहमत हैं, जो (ए) एप्लिकेशन या साइट के आपके उपयोग से उत्पन्न या उससे संबंधित हैं; (बी) इन उपयोग की शर्तों का आपका उल्लंघन; (सी) किसी तीसरे पक्ष के किसी भी अधिकार का आपका उल्लंघन, जिसमें बौद्धिक संपदा अधिकार या गोपनीयता अधिकार शामिल हैं लेकिन इन्हीं तक सीमित नहीं हैं; या (डी) कोई भी सामग्री जिसे आप एप्लिकेशन या साइट के माध्यम से सबमिट, पोस्ट या संचारित करते हैं।",
                "mr": "तुम्ही वीरप्पा सॉफ्टवेअर सोल्युशन्स अँड सर्व्हिसेस, त्यांचे मालक, सहयोगी, अधिकारी, संचालक, कर्मचारी, एजंट आणि परवानाधारकांना (अ) तुमच्या अ‍ॅप्लिकेशन किंवा साइटच्या वापरामुळे उद्भवणारे किंवा त्यांच्याशी संबंधित कोणतेही आणि सर्व दावे, नुकसान, तोटे, दायित्वे, खर्च आणि खर्च (वाजवी वकिलांच्या शुल्कासह) पासून आणि त्यांच्या विरुद्ध नुकसानभरपाई देण्यास, बचाव करण्यास आणि हानीरहित ठेवण्यास सहमत आहात; (ब) या वापराच्या अटींचे तुमचे उल्लंघन; (क) बौद्धिक संपदा अधिकार किंवा गोपनीयता अधिकारांसह परंतु त्यापुरते मर्यादित नाही अशा तृतीय पक्षाच्या कोणत्याही अधिकारांचे तुमचे उल्लंघन; किंवा (ड) तुम्ही अ‍ॅप्लिकेशन किंवा साइटद्वारे सबमिट केलेल्या, पोस्ट केलेल्या किंवा प्रसारित केलेल्या कोणत्याही सामग्रीपासून.",
                "gom": "तुमी वीरप्पा सॉफ्टवॅर सोल्युशन्स आनी सेवा, ताचे मालक, संबंदीत, अधिकारी, संचालक, कर्मचारी, एजंट, आनी परवानो दिवप्यांक खंयच्याय आनी सगळ्या दाव्यां, नुकसान, लुकसाण, देयता, खर्च, आनी खर्च (वाजवी वकिलांच्या शुल्का सयत) कडल्यान आनी ताचे आड क्षतिपूर्ति करपाक, राखण करपाक आनी दवरपाक मान्यताय दितात जे (अ) तुमच्या ऍप्लिकेशनाच्या वापरा वयल्यान वा ताचे कडेन संबंदीत आसात सायट; (ब) तुमी ह्या वापर अटीचें उल्लंघन; (ग) तुमी तिसऱ्या पक्षाच्या खंयच्याय हक्काचें उल्लंघन, तातूंत बौध्दिक मालमत्तेचे हक्क वा गुप्तताय हक्क सयत पूण ताचे पुरतेंच मर्यादीत ना; वा (घ) तुमी ऍप्लिकेशन वा सायटी वरवीं सादर करतात, पोस्ट करतात वा प्रसारीत करतात खंयचीय सामुग्री."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "Entire Agreement",
        "gu": "સંપૂર્ણ કરાર",
        "hi": "संपूर्ण अनुबंध",
        "mr": "संपूर्ण करार",
        "gom": "संपूर्ण करार"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "Application, constitute the entire agreement between you and Veerappa Software Solutions and Services concerning your use of the Application and the Site, and supersede all prior and contemporaneous communications and proposals, whether oral or written.",
                "gu": "એપ્લિકેશન, તમારા અને વીરપ્પા સોફ્ટવેર સોલ્યુશન્સ અને સર્વિસીસ વચ્ચે એપ્લિકેશન અને સાઇટના ઉપયોગ અંગેના સમગ્ર કરારની રચના કરે છે, અને મૌખિક કે લેખિત, અગાઉના અને સમકાલીન તમામ સંદેશાવ્યવહાર અને દરખાસ્તોને રદ કરે છે.",
                "hi": "एप्लीकेशन, एप्लीकेशन और साइट के आपके उपयोग के संबंध में आपके और वीरप्पा सॉफ्टवेयर सॉल्यूशंस एंड सर्विसेज के बीच संपूर्ण अनुबंध का गठन करता है, और सभी पूर्व और समकालीन संचार और प्रस्तावों को, चाहे मौखिक या लिखित, अधिक्रमित करता है।",
                "mr": "अ‍ॅप्लिकेशन, तुमच्या आणि वीरप्पा सॉफ्टवेअर सोल्युशन्स अँड सर्व्हिसेसमधील अ‍ॅप्लिकेशन आणि साइटच्या वापरासंबंधीचा संपूर्ण करार तयार करतो आणि तोंडी किंवा लेखी सर्व पूर्वीचे आणि समकालीन संप्रेषण आणि प्रस्तावांना रद्द करतो.",
                "gom": "ऍप्लिकेशन, तुमच्या ऍप्लिकेशन आनी सायटीच्या वापरा संबंदी तुमी आनी वीरप्पा सॉफ्टवॅर सोल्युशन्स आनी सेवा मदलो पुराय करार घडोवचो, आनी तोंडी वा बरयल्लें आसूं, सगळ्या पूर्व आनी समकालीन संचारण आनी प्रस्तावां मदीं."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "Severability",
        "gu": "વિભાજનક્ષમતા",
        "hi": "विच्छेदनीयता",
        "mr": "विच्छेदनक्षमता",
        "gom": "विच्छेदनक्षमता"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "If any provision of these Terms of Use is held to be invalid, illegal, or unenforceable by a court of competent jurisdiction, such provision shall be deemed severed from these Terms, and the remaining provisions shall continue in full force and effect as if such invalid, illegal, or unenforceable provision had never been included.",
                "gu": "જો આ ઉપયોગની શરતોની કોઈપણ જોગવાઈ સક્ષમ અધિકારક્ષેત્રની અદાલત દ્વારા અમાન્ય, ગેરકાયદેસર અથવા અમલમાં ન આવે તેવી ઠરાવવામાં આવે, તો આવી જોગવાઈ આ શરતોથી અલગ માનવામાં આવશે, અને બાકીની જોગવાઈઓ સંપૂર્ણ બળ અને અસરમાં ચાલુ રહેશે જાણે કે આવી અમાન્ય, ગેરકાયદેસર અથવા અમલમાં ન આવે તેવી જોગવાઈ ક્યારેય શામેલ કરવામાં આવી ન હોય.",
                "hi": "यदि उपयोग की इन शर्तों के किसी प्रावधान को सक्षम न्यायालय द्वारा अमान्य, अवैध या लागू न करने योग्य माना जाता है, तो ऐसे प्रावधान को इन शर्तों से अलग माना जाएगा, और शेष प्रावधान पूर्ण शक्ति और प्रभाव के साथ जारी रहेंगे, जैसे कि ऐसे अमान्य, अवैध या लागू न करने योग्य प्रावधान कभी शामिल ही नहीं किए गए थे।",
                "mr": "जर या वापराच्या अटींमधील कोणतीही तरतूद सक्षम अधिकारक्षेत्राच्या न्यायालयाने अवैध, बेकायदेशीर किंवा लागू करण्यायोग्य नसल्याचे ठरवले, तर अशी तरतूद या अटींमधून वेगळे मानली जाईल आणि उर्वरित तरतुदी पूर्ण ताकदीने आणि प्रभावीपणे चालू राहतील जणू काही अशी अवैध, बेकायदेशीर किंवा लागू करण्यायोग्य तरतूद कधीही समाविष्ट केली गेली नव्हती.",
                "gom": "ह्या वापराच्या अटींची खंयचीय तरतूद सक्षम अधिकारक्षेत्राच्या न्यायालयान अवैध, बेकायदेशीर वा अमलांत हाडूंक शकना अशी आसल्यार, अशी तरतूद ह्या अटीं पासून कापून काडची अशें मानतले, आनी उरिल्लीं तरतुदी अशे अवैध, बेकायदेशीर, वा अमलांत हाडूंक शकना अशी तरतूद केन्नाच आस्पाव करूंक नाशिल्लीं अशें पुराय बळग्यान चालू दवरतली आनी प्रभावीपणान चालू आसतली."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "No Waiver",
        "gu": "કોઈ છૂટ નહીં",
        "hi": "कोई छूट नहीं",
        "mr": "सूट नाही",
        "gom": "सूट ना"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "The failure of Veerappa Software Solutions and Services to exercise or enforce any right or provision of these Terms of Use shall not constitute a waiver of such right or provision. Any waiver of any provision of these Terms will be effective only if in writing and signed by a duly authorized representative of Veerappa Software Solutions and Services.",
                "gu": "વીરપ્પા સોફ્ટવેર સોલ્યુશન્સ એન્ડ સર્વિસીસ દ્વારા આ ઉપયોગની શરતોના કોઈપણ અધિકાર અથવા જોગવાઈનો ઉપયોગ કરવામાં અથવા અમલ કરવામાં નિષ્ફળતા, આવા અધિકાર અથવા જોગવાઈનો ત્યાગ ગણાશે નહીં. આ શરતોની કોઈપણ જોગવાઈનો ત્યાગ ફક્ત ત્યારે જ અસરકારક રહેશે જો તે લેખિતમાં હોય અને વીરપ્પા સોફ્ટવેર સોલ્યુશન્સ એન્ડ સર્વિસીસના યોગ્ય રીતે અધિકૃત પ્રતિનિધિ દ્વારા સહી કરેલ હોય.",
                "hi": "इन उपयोग की शर्तों के किसी भी अधिकार या प्रावधान का प्रयोग या प्रवर्तन करने में वीरप्पा सॉफ्टवेयर सॉल्यूशंस एंड सर्विसेज की विफलता ऐसे अधिकार या प्रावधान की छूट नहीं मानी जाएगी। इन शर्तों के किसी भी प्रावधान की कोई भी छूट केवल तभी प्रभावी होगी जब लिखित रूप में हो और वीरप्पा सॉफ्टवेयर सॉल्यूशंस एंड सर्विसेज के विधिवत अधिकृत प्रतिनिधि द्वारा हस्ताक्षरित हो।",
                "mr": "वीरप्पा सॉफ्टवेअर सोल्युशन्स अँड सर्व्हिसेस या वापराच्या अटींमधील कोणत्याही अधिकाराचा किंवा तरतुदीचा वापर करण्यात किंवा अंमलबजावणी करण्यात अयशस्वी झाल्यास अशा अधिकाराचा किंवा तरतुदीचा त्याग केला जाणार नाही. या अटींमधील कोणत्याही तरतुदीचा त्याग केवळ वीरप्पा सॉफ्टवेअर सोल्युशन्स अँड सर्व्हिसेसच्या अधिकृत प्रतिनिधीने लेखी स्वरूपात आणि स्वाक्षरी केल्यासच प्रभावी होईल.",
                "gom": "ह्या वापर अटींचो खंयचोय हक्क वा तरतूद वापरपाक वा लागू करपाक वीरप्पा सॉफ्टवॅर सोल्युशन्स आनी सेवांचो अपयश असो हक्क वा तरतूद माफी थारचो ना. ह्या अटींच्या खंयच्याय तरतुदीची खंयचीय माफी फकत जर बरयिल्ल्यान आनी वीरप्पा सॉफ्टवेअर सोल्युशन्स आनी सेवांच्या वेवस्थीत अधिकृत प्रतिनिधीन स्वाक्षरी केल्यारच प्रभावी थारतली."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "Assignment",
        "gu": "સોંપણી",
        "hi": "कार्यभार",
        "mr": "प्रतिनिधी",
        "gom": "प्रतिनिधी"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "You may not assign, delegate, or otherwise transfer your rights or obligations under these Terms of Use, in whole or in part, without the prior written consent of Veerappa Software Solutions and Services. Veerappa Software Solutions and Services may assign its rights and obligations under these Terms, in whole or in part, without your consent.",
                "gu": "તમે વીરપ્પા સોફ્ટવેર સોલ્યુશન્સ અને સર્વિસીસની પૂર્વ લેખિત સંમતિ વિના, આ ઉપયોગની શરતો હેઠળ તમારા અધિકારો અથવા જવાબદારીઓ સંપૂર્ણ અથવા આંશિક રીતે સોંપી, સોંપી અથવા અન્યથા સ્થાનાંતરિત કરી શકતા નથી. વીરપ્પા સોફ્ટવેર સોલ્યુશન્સ અને સર્વિસીસ તમારી સંમતિ વિના, આ શરતો હેઠળ તેના અધિકારો અને જવાબદારીઓ, સંપૂર્ણ અથવા આંશિક રીતે સોંપી શકે છે.",
                "hi": "आप वीरप्पा सॉफ्टवेयर सॉल्यूशंस एंड सर्विसेज की पूर्व लिखित सहमति के बिना, इन उपयोग की शर्तों के तहत अपने अधिकारों या दायित्वों को पूरी तरह या आंशिक रूप से असाइन, प्रत्यायोजित या अन्यथा हस्तांतरित नहीं कर सकते हैं। वीरप्पा सॉफ्टवेयर सॉल्यूशंस एंड सर्विसेज आपकी सहमति के बिना, इन शर्तों के तहत अपने अधिकारों और दायित्वों को पूरी तरह या आंशिक रूप से असाइन कर सकती है।",
                "mr": "वीरप्पा सॉफ्टवेअर सोल्युशन्स अँड सर्व्हिसेसच्या पूर्व लेखी संमतीशिवाय तुम्ही या वापराच्या अटींनुसार तुमचे अधिकार किंवा दायित्वे पूर्णपणे किंवा अंशतः नियुक्त, नियुक्त किंवा अन्यथा हस्तांतरित करू शकत नाही. वीरप्पा सॉफ्टवेअर सोल्युशन्स अँड सर्व्हिसेस तुमच्या संमतीशिवाय या अटींनुसार त्यांचे अधिकार आणि दायित्वे पूर्णपणे किंवा अंशतः नियुक्त करू शकतात.",
                "gom": "ह्या वापराच्या नेमा खाला, पुराय वा अंशतः, वीरप्पा सॉफ्टवॅर सोल्युशन्स आनी सेवांच्या आदल्या बरयल्ल्या संमती बगर, तुमी ह्या वापराच्या नेमा खाला तुमचे हक्क वा कर्तव्यां नेमूंक, प्रतिनिधी करूंक वा हेर तरेन हस्तांतरीत करूंक शकनात. वीरप्पा सॉफ्टवॅर सोल्युशन्स आनी सेवा तुमच्या संमती बगर, पुराय वा अंशतः, ह्या अटीं खाला आपले हक्क आनी कर्तव्यां नेमूं येतात."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "Modification and Termination",
        "gu": "ફેરફાર અને સમાપ્તિ",
        "hi": "संशोधन और समाप्ति",
        "mr": "सुधारणा आणि समाप्ती",
        "gom": "बदल आनी समाप्ति"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "Veerappa Software Solutions and Services reserves the sole right to modify, suspend, or terminate the Application, or any part thereof, at any time, with or without prior notice to you. ",
                "gu": "વીરપ્પા સોફ્ટવેર સોલ્યુશન્સ એન્ડ સર્વિસીસ તમને પૂર્વ સૂચના આપીને અથવા વગર કોઈપણ સમયે એપ્લિકેશન અથવા તેના કોઈપણ ભાગમાં ફેરફાર કરવાનો, સ્થગિત કરવાનો અથવા સમાપ્ત કરવાનો એકમાત્ર અધિકાર અનામત રાખે છે.",
                "hi": "वीरप्पा सॉफ्टवेयर सॉल्यूशंस एंड सर्विसेज, किसी भी समय, आपको पूर्व सूचना देने के साथ या उसके बिना, एप्लिकेशन या उसके किसी भी भाग को संशोधित, निलंबित या समाप्त करने का एकमात्र अधिकार सुरक्षित रखती है।",
                "mr": "वीरप्पा सॉफ्टवेअर सोल्युशन्स अँड सर्व्हिसेस तुम्हाला पूर्वसूचना देऊन किंवा न देता कधीही अ‍ॅप्लिकेशन किंवा त्याचा कोणताही भाग सुधारित करण्याचा, निलंबित करण्याचा किंवा समाप्त करण्याचा एकमेव अधिकार राखून ठेवते.",
                "gom": "वीरप्पा सॉफ्टवॅर सोल्युशन्स आनी सेवा, ऍप्लिकेशन वा ताचो खंयचोय भाग, खंयच्याय वेळार, तुमकां आदीं कळयनासतना, तुमकां बदलपाचो, स्थगीत करपाचो, वा ताचो खंयचोय भाग सोंपपाचो एकमेव अधिकार राखून दवरता."
              }
            },
            {
              "paraTranslations": {
                "en": "Veerappa Software Solutions and Services may also update these Terms of Use periodically. It is your responsibility to regularly review the most current version of these Terms, which will be posted on the Site. Your continued use of the Application after any such modifications constitutes your acceptance of the revised Terms.",
                "gu": "વીરપ્પા સોફ્ટવેર સોલ્યુશન્સ અને સર્વિસીસ પણ સમયાંતરે આ ઉપયોગની શરતોને અપડેટ કરી શકે છે. આ શરતોના સૌથી વર્તમાન સંસ્કરણની નિયમિતપણે સમીક્ષા કરવાની જવાબદારી તમારી છે, જે સાઇટ પર પોસ્ટ કરવામાં આવશે. આવા કોઈપણ ફેરફારો પછી એપ્લિકેશનનો તમારો સતત ઉપયોગ સુધારેલી શરતોની તમારી સ્વીકૃતિનું પ્રતિનિધિત્વ કરે છે.",
                "hi": "वीरप्पा सॉफ्टवेयर सॉल्यूशंस एंड सर्विसेज़ भी समय-समय पर इन उपयोग की शर्तों को अपडेट कर सकती है। इन शर्तों के सबसे मौजूदा संस्करण की नियमित समीक्षा करना आपकी ज़िम्मेदारी है, जिसे साइट पर पोस्ट किया जाएगा। ऐसे किसी भी संशोधन के बाद भी आपके द्वारा एप्लिकेशन का निरंतर उपयोग करना संशोधित शर्तों की आपकी स्वीकृति को दर्शाता है।",
                "mr": "वीरप्पा सॉफ्टवेअर सोल्युशन्स अँड सर्व्हिसेस देखील या वापराच्या अटी वेळोवेळी अपडेट करू शकतात. या अटींच्या सर्वात अद्ययावत आवृत्तीचे नियमितपणे पुनरावलोकन करणे ही तुमची जबाबदारी आहे, जी साइटवर पोस्ट केली जाईल. अशा कोणत्याही सुधारणांनंतर तुम्ही अनुप्रयोगाचा सतत वापर करत राहिल्याने सुधारित अटींची तुमची स्वीकृती दिसून येते.",
                "gom": "वीरप्पा सॉफ्टवॅर सोल्युशन्स आनी सेवा वेळोवेळ ह्या वापराच्या नेमांक अद्ययावत करूंक शकतात. ह्या अटींच्या चड सद्याच्या आवृत्तीचो नेमान नियाळ घेवप ही तुमची जापसालदारकी आसा, जी साइटचेर घालतले. अशा खंयच्याय बदलां उपरांत तुमचो ऍप्लिकेशन चालूच वापरप म्हणल्यार तुमी सुदारीत अटींक मान्यताय दिल्या."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "Governing Law and Dispute Resolution",
        "gu": "શાસન કાયદો અને વિવાદ નિવારણ",
        "hi": "शासन कानून और विवाद समाधान",
        "mr": "शासित कायदा आणि वाद निराकरण",
        "gom": "शासन कायदो आनी वाद निवारण"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "This Agreement shall be governed by and construed in accordance with the laws of India.",
                "gu": "આ કરાર ભારતના કાયદાઓ દ્વારા સંચાલિત અને અર્થઘટન કરવામાં આવશે.",
                "hi": "यह अनुबंध भारत के कानूनों के अनुसार शासित और व्याख्यायित किया जाएगा।",
                "mr": "हा करार भारताच्या कायद्यांनुसार नियंत्रित केला जाईल आणि त्याचा अर्थ लावला जाईल.",
                "gom": "हो करार भारताच्या कायद्या प्रमाण चलतलो आनी ताचो अर्थ लावपाचो आसतलो."
              }
            },
            {
              "paraTranslations": {
                "en": "Any disputes arising out of or relating to this Agreement, the App, or its use shall be subject to the exclusive jurisdiction of the courts located in Amravati, Maharashtra, India. You hereby consent to the personal jurisdiction of such courts.",
                "gu": "આ કરાર, એપ્લિકેશન અથવા તેના ઉપયોગથી ઉદ્ભવતા અથવા તેનાથી સંબંધિત કોઈપણ વિવાદો, અમરાવતી, મહારાષ્ટ્ર, ભારતમાં સ્થિત અદાલતોના વિશિષ્ટ અધિકારક્ષેત્રને આધીન રહેશે. તમે અહીં આવી અદાલતોના વ્યક્તિગત અધિકારક્ષેત્રને સંમતિ આપો છો.",
                "hi": "इस अनुबंध, ऐप या इसके उपयोग से उत्पन्न या उससे संबंधित कोई भी विवाद अमरावती, महाराष्ट्र, भारत में स्थित न्यायालयों के अनन्य क्षेत्राधिकार के अधीन होगा। आप इस प्रकार ऐसे न्यायालयों के व्यक्तिगत क्षेत्राधिकार के लिए सहमति देते हैं।",
                "mr": "या करारामुळे किंवा त्यासंबंधित, अ‍ॅप किंवा त्याच्या वापरामुळे उद्भवणारे कोणतेही वाद हे अमरावती, महाराष्ट्र, भारत येथील न्यायालयांच्या विशेष अधिकारक्षेत्राच्या अधीन असतील. तुम्ही अशा न्यायालयांच्या वैयक्तिक अधिकारक्षेत्राला याद्वारे संमती देता.",
                "gom": "ह्या करारा भायर वा ताचे कडेन संबंदीत आशिल्ले खंयचेय वाद, ऍप्लिकेशन, वा ताचो वापर भारतांतल्या अमरावती, महाराष्ट्रांत आशिल्ल्या न्यायालयांच्या एकमेव अधिकारक्षेत्राक आदारीत आसतलो. अशा न्यायालयांच्या वैयक्तीक अधिकारक्षेत्राक तुमी हाचे वरवीं संमती दितात."
              }
            }
          ]
        }
      ]
    }
  ]
}
