{
  "title": {
    "en": "Terms and Conditions",
    "gu": "નિયમો અને શરત",
    "hi": "नियम और शर्तें",
    "mr": "अटी आणि नियम",
    "gom": "नेम आनी अटी"
  },
  "listItems": [
    {
      "heading": {
        "en": "Introduction and Acceptance of Terms",
        "gu": "શરતોનો પરિચય અને સ્વીકૃતિ",
        "hi": "शर्तों का परिचय और स्वीकृति",
        "mr": "अटींचा परिचय आणि स्वीकृती",
        "gom": "अटींची वळख आनी मान्यताय"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "By accessing and using our accounting application (\"the App\" or \"the Application\"), you (\"you\" or \"User\") agree to comply with and be bound by these Terms and Conditions (\"Agreement\"). If you do not agree to all of the terms and conditions set forth below, please refrain from using the App. Your access to and use of the App constitutes your acceptance of this Agreement.",
                "gu": "અમારી એકાઉન્ટિંગ એપ્લિકેશન (\"એપ્લિકેશન\" અથવા \"એપ\") ને ઍક્સેસ કરીને અને તેનો ઉપયોગ કરીને, તમે (\"તમે\" અથવા \"વપરાશકર્તા\") આ નિયમો અને શરતો (\"કરાર\") નું પાલન કરવા અને તેનાથી બંધાયેલા રહેવા માટે સંમત થાઓ છો. જો તમે નીચે દર્શાવેલ બધા નિયમો અને શરતો સાથે સંમત ન હોવ, તો કૃપા કરીને એપ્લિકેશનનો ઉપયોગ કરવાનું ટાળો. એપ્લિકેશનની તમારી ઍક્સેસ અને ઉપયોગ આ કરારની તમારી સ્વીકૃતિનું પ્રતિનિધિત્વ કરે છે.",
                "hi": "हमारे अकाउंटिंग एप्लिकेशन (\"ऐप\" या \"एप्लिकेशन\") तक पहुँचकर और उसका उपयोग करके, आप (\"आप\" या \"उपयोगकर्ता\") इन नियमों और शर्तों (\"अनुबंध\") का पालन करने और उनसे बंधे रहने के लिए सहमत होते हैं। यदि आप नीचे दिए गए सभी नियमों और शर्तों से सहमत नहीं हैं, तो कृपया ऐप का उपयोग करने से बचें। ऐप तक आपकी पहुँच और उसका उपयोग इस अनुबंध की आपकी स्वीकृति का गठन करता है।",
                "mr": "आमच्या अकाउंटिंग अ‍ॅप्लिकेशन (\"अ‍ॅप\" किंवा \"अ‍ॅप्लिकेशन\") मध्ये प्रवेश करून आणि वापरून, तुम्ही (\"तुम्ही\" किंवा \"वापरकर्ता\") या अटी आणि शर्तींचे पालन करण्यास आणि त्यांना बांधील राहण्यास सहमत आहात (\"करार\"). जर तुम्ही खाली दिलेल्या सर्व अटी आणि शर्तींशी सहमत नसाल, तर कृपया अ‍ॅप वापरणे टाळा. अ‍ॅपचा तुमचा प्रवेश आणि वापर या कराराची तुमची स्वीकृती दर्शवितो.",
                "gom": "आमच्या लेखा ऍप्लिकेशनांत (\"ऍप्लिकेशन\") ऍक्सॅस करून आनी वापरून, तुमी (\"तुमी\" वा \"वापरपी\") ह्या नेम आनी अटींक पाळो दिवपाक आनी तांकां बांदून रावपाक मान्यताय दितात (\"करार\"). सकयल दिल्ल्या सगळ्या नेम आनी अटींक तुमकां मान्यताय ना जाल्यार, उपकार करून ऍप्लिकेशन वापरपाक टाळचें. तुमचो ऍप्लिकेशनांत प्रवेश आनी वापर म्हणल्यार तुमी ह्या कराराक मान्यताय दिल्या."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "User Account",
        "gu": "વપરાશકર્તા ખાતું",
        "hi": "उपभोक्ता खाता",
        "mr": "वापरकर्ता खाते",
        "gom": "वापरपी खातें"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "To access the full functionality of the App, you are required to sign up using your Google account and grant the App permission to access your Google Drive for the purpose of storing application data and app-specific files.",
                "gu": "એપ્લિકેશનની સંપૂર્ણ કાર્યક્ષમતાને ઍક્સેસ કરવા માટે, તમારે તમારા Google એકાઉન્ટનો ઉપયોગ કરીને સાઇન અપ કરવું પડશે અને એપ્લિકેશન ડેટા અને એપ્લિકેશન-વિશિષ્ટ ફાઇલો સ્ટોર કરવાના હેતુથી એપ્લિકેશનને તમારા Google ડ્રાઇવને ઍક્સેસ કરવાની પરવાનગી આપવી પડશે.",
                "hi": "ऐप की पूर्ण कार्यक्षमता तक पहुंचने के लिए, आपको अपने Google खाते का उपयोग करके साइन अप करना होगा और एप्लिकेशन डेटा और ऐप-विशिष्ट फ़ाइलों को संग्रहीत करने के उद्देश्य से ऐप को अपने Google ड्राइव तक पहुंचने की अनुमति देनी होगी।",
                "mr": "अ‍ॅपची पूर्ण कार्यक्षमता वापरण्यासाठी, तुम्हाला तुमचे गुगल अकाउंट वापरून साइन अप करावे लागेल आणि अ‍ॅप्लिकेशन डेटा आणि अ‍ॅप-विशिष्ट फाइल्स साठवण्याच्या उद्देशाने अ‍ॅपला तुमच्या गुगल ड्राइव्हमध्ये प्रवेश करण्याची परवानगी द्यावी लागेल.",
                "gom": "ऍप्लिकेशनाची पुराय कार्यक्षमताय ऍक्सॅस करपाक, तुमकां तुमचें Google खातें वापरून सायन अप करचें पडटलें आनी ऍप्लिकेशन डेटा आनी ऍप्लिकेशन-विशिश्ट फायली सांठोवपाच्या उद्देशान तुमच्या Google ड्रायव्ह ऍक्सॅस करपाक ऍप्लिकेशन कडेन परवानगी दिवची पडटली."
              }
            },
            {
              "paraTranslations": {
                "en": "Each Google user and corresponding subscription is limited to the use of the App for one business account.",
                "gu": "દરેક ગુગલ યુઝર અને તેને અનુરૂપ સબ્સ્ક્રિપ્શન એક બિઝનેસ એકાઉન્ટ માટે એપનો ઉપયોગ કરવા સુધી મર્યાદિત છે.",
                "hi": "प्रत्येक Google उपयोगकर्ता और संबंधित सदस्यता एक व्यावसायिक खाते के लिए ऐप के उपयोग तक सीमित है।",
                "mr": "प्रत्येक गुगल वापरकर्ता आणि संबंधित सदस्यता एकाच व्यवसाय खात्यासाठी अ‍ॅप वापरण्यापुरती मर्यादित आहे.",
                "gom": "दरेक Google वापरपी आनी संबंदीत सदस्यताय एका वेवसायीक खात्या खातीर ऍप्लिकेशन वापरपा मेरेन मर्यादीत आसा."
              }
            },
            {
              "paraTranslations": {
                "en": "You represent and warrant that all information you provide during the registration process is accurate, current, and complete, and that you will keep your information updated.",
                "gu": "તમે પ્રતિનિધિત્વ કરો છો અને ખાતરી આપો છો કે નોંધણી પ્રક્રિયા દરમિયાન તમે જે માહિતી આપો છો તે સચોટ, વર્તમાન અને સંપૂર્ણ છે, અને તમે તમારી માહિતીને અપડેટ રાખશો.",
                "hi": "आप प्रतिनिधित्व करते हैं और वारंटी देते हैं कि पंजीकरण प्रक्रिया के दौरान आपके द्वारा प्रदान की गई सभी जानकारी सटीक, वर्तमान और पूर्ण है, और आप अपनी जानकारी को अद्यतन रखेंगे।",
                "mr": "तुम्ही प्रतिनिधित्व करता आणि हमी देता की नोंदणी प्रक्रियेदरम्यान तुम्ही प्रदान केलेली सर्व माहिती अचूक, अद्ययावत आणि पूर्ण आहे आणि तुम्ही तुमची माहिती अद्ययावत ठेवाल.",
                "gom": "नोंदणी प्रक्रियेंत तुमी दिवपी सगळी म्हायती अचूक, सद्याची आनी पुराय आसा, आनी तुमी तुमची म्हायती अद्ययावत दवरतले हाची तुमी प्रतिनिधित्व करतात आनी हमी दितात."
              }
            },
            {
              "paraTranslations": {
                "en": "You are responsible for maintaining the confidentiality of your Google account credentials. All activities that occur under your Google Drive while using the App will be your sole responsibility.",
                "gu": "તમારા Google એકાઉન્ટ ઓળખપત્રોની ગુપ્તતા જાળવવાની જવાબદારી તમારી છે. એપ્લિકેશનનો ઉપયોગ કરતી વખતે તમારા Google ડ્રાઇવ હેઠળ થતી બધી પ્રવૃત્તિઓ તમારી પોતાની રહેશે.",
                "hi": "आप अपने Google खाते के क्रेडेंशियल की गोपनीयता बनाए रखने के लिए ज़िम्मेदार हैं। ऐप का उपयोग करते समय आपके Google ड्राइव के अंतर्गत होने वाली सभी गतिविधियाँ आपकी एकमात्र ज़िम्मेदारी होंगी।",
                "mr": "तुमच्या गुगल अकाउंट क्रेडेन्शियल्सची गोपनीयता राखण्याची जबाबदारी तुमची आहे. अ‍ॅप वापरताना तुमच्या गुगल ड्राइव्ह अंतर्गत होणाऱ्या सर्व क्रियाकलापांची संपूर्ण जबाबदारी तुमची असेल.",
                "gom": "तुमच्या Google खात्याच्या प्रमाणपत्रांची गुप्तताय सांबाळपाची तुमची जापसालदारकी आसा. ऍप्लिकेशन वापरतना तुमच्या Google ड्रायव्ह खाला घडपी सगळ्यो कार्यावळी तुमची एकमेव जापसालदारकी आसतली."
              }
            },
            {
              "subParaHeader": {
                "en": "Google Account Access",
                "gu": "ગુગલ એકાઉન્ટ ઍક્સેસ",
                "hi": "Google खाता एक्सेस",
                "mr": "गुगल अकाउंट अ‍ॅक्सेस",
                "gom": "गूगल खातें प्रवेश"
              },
              "paraTranslations": {
                "en": "If your Google account is locked, suspended, or otherwise inaccessible, it will directly affect your ability to access the associated App and your accounting data stored on Google Drive. We are not responsible for issues related to your Google account.",
                "gu": "જો તમારું Google એકાઉન્ટ લૉક કરેલું હોય, સસ્પેન્ડ કરેલું હોય, અથવા અન્યથા અપ્રાપ્ય હોય, તો તે સંકળાયેલ એપ્લિકેશન અને Google ડ્રાઇવ પર સંગ્રહિત તમારા એકાઉન્ટિંગ ડેટાને ઍક્સેસ કરવાની તમારી ક્ષમતાને સીધી અસર કરશે. તમારા Google એકાઉન્ટ સંબંધિત સમસ્યાઓ માટે અમે જવાબદાર નથી.",
                "hi": "यदि आपका Google खाता लॉक, निलंबित या अन्यथा अप्राप्य है, तो यह सीधे संबंधित ऐप तक पहुँचने की आपकी क्षमता और Google Drive पर संग्रहीत आपके अकाउंटिंग डेटा को प्रभावित करेगा। हम आपके Google खाते से संबंधित समस्याओं के लिए ज़िम्मेदार नहीं हैं।",
                "mr": "जर तुमचे Google खाते लॉक केलेले असेल, निलंबित केले असेल किंवा अन्यथा प्रवेश करण्यायोग्य नसेल, तर ते संबंधित अ‍ॅप आणि Google ड्राइव्हवर संग्रहित तुमचा अकाउंटिंग डेटा प्रवेश करण्याच्या तुमच्या क्षमतेवर थेट परिणाम करेल. तुमच्या Google खात्याशी संबंधित समस्यांसाठी आम्ही जबाबदार नाही.",
                "gom": "तुमचें Google खातें लॉक, स्थगीत वा हेर तरेन प्रवेश मेळना जाल्यार, ताचो थेट परिणाम तुमच्या संबंदीत ऍप्लिकेशनांत आनी Google ड्रायव्हरांत सांठयल्लो तुमचो लेखा डेटा प्रवेश करपाचे क्षमतेक जातलो. तुमच्या Google खात्या संबंदीत समस्यां खातीर आमी जापसालदार नात."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "Data Storage and Encryption",
        "gu": "ડેટા સ્ટોરેજ અને એન્ક્રિપ્શન",
        "hi": "डेटा संग्रहण और एन्क्रिप्शन",
        "mr": "डेटा स्टोरेज आणि एनक्रिप्शन",
        "gom": "डेटा सांठोवप आनी एनक्रिप्शन"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "All your accounting data created within the App, such as invoices, customer records, ledgers, purchases, sales, receipts, and vouchers, will be securely stored in an encrypted format within your designated Google Drive account. This data will be organized into folders corresponding to each Financial Year (FY) inside a primary folder named \"__khata_easy_DO_NOT_DELETE\".",
                "gu": "એપમાં બનાવેલ તમારો બધો એકાઉન્ટિંગ ડેટા, જેમ કે ઇન્વોઇસ, ગ્રાહક રેકોર્ડ, ખાતાવહી, ખરીદી, વેચાણ, રસીદો અને વાઉચર્સ, તમારા નિયુક્ત Google ડ્રાઇવ એકાઉન્ટમાં એન્ક્રિપ્ટેડ ફોર્મેટમાં સુરક્ષિત રીતે સંગ્રહિત કરવામાં આવશે. આ ડેટા \"__khata_easy_DO_NOT_DELETE\" નામના પ્રાથમિક ફોલ્ડરમાં દરેક નાણાકીય વર્ષ (FY) ને અનુરૂપ ફોલ્ડર્સમાં ગોઠવવામાં આવશે.",
                "hi": "ऐप के भीतर बनाया गया आपका सारा अकाउंटिंग डेटा, जैसे कि चालान, ग्राहक रिकॉर्ड, खाता बही, खरीद, बिक्री, रसीदें और वाउचर, आपके निर्दिष्ट Google Drive खाते में एन्क्रिप्टेड प्रारूप में सुरक्षित रूप से संग्रहीत किए जाएँगे। यह डेटा \"__khata_easy_DO_NOT_DELETE\" नामक प्राथमिक फ़ोल्डर के अंदर प्रत्येक वित्तीय वर्ष (FY) के अनुरूप फ़ोल्डरों में व्यवस्थित किया जाएगा।",
                "mr": "अ‍ॅपमध्ये तयार केलेला तुमचा सर्व अकाउंटिंग डेटा, जसे की इनव्हॉइस, ग्राहक रेकॉर्ड, लेजर, खरेदी, विक्री, पावत्या आणि व्हाउचर, तुमच्या नियुक्त केलेल्या गुगल ड्राइव्ह खात्यामध्ये एन्क्रिप्टेड स्वरूपात सुरक्षितपणे संग्रहित केले जातील. हा डेटा \"__khata_easy_DO_NOT_DELETE\" नावाच्या प्राथमिक फोल्डरमध्ये प्रत्येक आर्थिक वर्ष (FY) शी संबंधित फोल्डरमध्ये व्यवस्थित केला जाईल.",
                "gom": "ऍप्लिकेशन भितर तयार केल्लो तुमचो सगळो लेखा डेटा, जसो पावणी, गिरायक रेकॉर्ड, लेजर, खरेदी, विक्री, पावती, आनी व्हाऊचर, तुमच्या नियुक्त Google ड्रायव्ह खात्या भितर एनक्रिप्टेड स्वरूपांत सुरक्षीतपणान सांठयतले. हो डेटा \"__khata_easy_DO_NOT_DELETE\" नांवाच्या प्राथमीक फोल्डरा भितर दर एका अर्थीक वर्साक (FY) अनुरूप फोल्डरांनी संघटीत जातलो."
              }
            },
            {
              "paraTranslations": {
                "en": "App specific metadata, such as your unique encryption codes and 2-step PIN, is stored within a dedicated, hidden space on your Google Drive. This secure area is only accessible by the App when you are successfully signed in using your Google account.",
                "gu": "તમારા એન્ક્રિપ્શન કોડ્સ અને 2-પગલાંનો PIN જેવા એપ્લિકેશન-વિશિષ્ટ મેટાડેટા, તમારા Google ડ્રાઇવ પર એક સમર્પિત, છુપાયેલા સ્થાનમાં સંગ્રહિત થાય છે. આ સુરક્ષિત ક્ષેત્ર ફક્ત ત્યારે જ એપ્લિકેશન દ્વારા ઍક્સેસિબલ હોય છે જ્યારે તમે તમારા Google એકાઉન્ટનો ઉપયોગ કરીને સફળતાપૂર્વક સાઇન ઇન કરો છો.",
                "hi": "ऐप विशिष्ट मेटाडेटा, जैसे कि आपके एन्क्रिप्शन कोड और 2-चरणीय पिन, आपके Google ड्राइव पर एक समर्पित, छिपे हुए स्थान में संग्रहीत होते हैं। यह सुरक्षित क्षेत्र ऐप द्वारा केवल तभी पहुंच योग्य होता है जब आप अपने Google खाते का उपयोग करके सफलतापूर्वक साइन इन होते हैं।",
                "mr": "तुमचे एन्क्रिप्शन कोड आणि २-स्टेप पिन सारखे अ‍ॅप विशिष्ट मेटाडेटा तुमच्या गुगल ड्राइव्हवरील एका समर्पित, लपलेल्या जागेत साठवले जातात. जेव्हा तुम्ही तुमचे Google खाते वापरून यशस्वीरित्या साइन इन केले असेल तेव्हाच हे सुरक्षित क्षेत्र ॲपद्वारे प्रवेश करण्यायोग्य आहे.",
                "gom": "ऍप्लिकेशन विशिश्ट मेटाडेटा, जसो तुमचे खाशेले एनक्रिप्शन कोड आनी 2-चरण पिन, तुमच्या Google ड्रायव्हराचेर समर्पीत, लिपल्ले सुवातेर सांठयला. हो सुरक्षीत वाठार फकत जेन्ना तुमी तुमचें Google खातें वापरून यशस्वीपणान सायन इन करतात तेन्नाच ऍप्लिकेशनाक प्रवेश मेळटा."
              }
            },
            {
              "paraTranslations": {
                "en": "You can create a backup of your accounting data for a specific Financial Year (FY) within the App. These backup files will be stored in a folder named \"__khata_easy_bkups_DO_NOT_DELETE\" on your Google Drive.",
                "gu": "તમે એપ્લિકેશનમાં નાણાકીય વર્ષ (FY) માટે તમારા એકાઉન્ટિંગ ડેટાનો બેકઅપ બનાવી શકો છો. આ બેકઅપ ફાઇલો તમારા Google ડ્રાઇવ પર \"__khata_easy_bkups_DO_NOT_DELETE\" નામના ફોલ્ડરમાં સંગ્રહિત કરવામાં આવશે.",
                "hi": "आप ऐप के भीतर वित्तीय वर्ष (FY) के लिए अपने अकाउंटिंग डेटा का बैकअप बना सकते हैं। ये बैकअप फ़ाइलें आपके Google Drive पर \"__khata_easy_bkups_DO_NOT_DELETE\" नाम के फ़ोल्डर में संग्रहीत होंगी।",
                "mr": "तुम्ही अ‍ॅपमध्ये आर्थिक वर्षासाठी (FY) तुमच्या अकाउंटिंग डेटाचा बॅकअप तयार करू शकता. या बॅकअप फाइल्स तुमच्या गुगल ड्राइव्हवरील \"__khata_easy_bkups_DO_NOT_DELETE\" नावाच्या फोल्डरमध्ये संग्रहित केल्या जातील.",
                "gom": "तुमी ऍप्लिकेशन भितर अर्थीक वर्सा खातीर (FY) तुमच्या लेखा डेटाचो बॅकअप तयार करूंक शकतात. हे बॅकअप फायली तुमच्या Google ड्रायव्हराचेर \"__khata_easy_bkups_DO_NOT_DELETE\" नांवाच्या फोल्डरांत सांठयतले."
              }
            },
            {
              "paraTranslations": {
                "en": "Your optional uploads from the App—business logo, UPI QR code, and signature images—are saved to the \"__khata_easy_DO_NOT_DELETE\" folder on your Google Drive.",
                "gu": "એપ્લિકેશનમાંથી તમારા વૈકલ્પિક અપલોડ્સ—બિઝનેસ લોગો, UPI QR કોડ અને સિગ્નેચર ઈમેજીસ—તમારા Google ડ્રાઇવ પર \"__khata_easy_DO_NOT_DELETE\" ફોલ્ડરમાં સાચવવામાં આવે છે.",
                "hi": "ऐप से आपके वैकल्पिक अपलोड - व्यवसाय लोगो, UPI QR कोड और हस्ताक्षर छवियां - आपके Google ड्राइव पर \"__khata_easy_DO_NOT_DELETE\" फ़ोल्डर में सहेजे जाते हैं।",
                "mr": "अ‍ॅपवरील तुमचे पर्यायी अपलोड—व्यवसाय लोगो, UPI QR कोड आणि स्वाक्षरी प्रतिमा—तुमच्या Google ड्राइव्हवरील \"__khata_easy_DO_NOT_DELETE\" फोल्डरमध्ये सेव्ह केले जातात.",
                "gom": "ऍप्लिकेशन कडल्यान तुमचे पर्यायी अपलोड-वेवसाय लोगो, UPI QR कोड, आनी स्वाक्षरी प्रतिमा-तुमच्या Google ड्रायव्हराचेर \"__khata_easy_DO_NOT_DELETE\" फोल्डरांत जतनाय घेतात."
              }
            },
            {
              "paraTranslations": {
                "en": "Your accounting data, App metadata, backups, and all optional file uploads (like your business logo, UPI QR code, and signature images) are stored solely on your Google Drive and not on our App servers.",
                "gu": "તમારો એકાઉન્ટિંગ ડેટા, એપ્લિકેશન મેટાડેટા, બેકઅપ અને બધા વૈકલ્પિક ફાઇલ અપલોડ્સ (જેમ કે તમારો બિઝનેસ લોગો, UPI QR કોડ અને સિગ્નેચર ઈમેજીસ) ફક્ત તમારા Google ડ્રાઇવ પર સંગ્રહિત થાય છે, અમારા એપ્લિકેશન સર્વર્સ પર નહીં.",
                "hi": "आपका लेखा डेटा, ऐप मेटाडेटा, बैकअप और सभी वैकल्पिक फ़ाइल अपलोड (जैसे आपका व्यवसाय लोगो, UPI QR कोड और हस्ताक्षर छवियां) केवल आपके Google ड्राइव पर संग्रहीत किए जाते हैं, न कि हमारे ऐप सर्वर पर।",
                "mr": "तुमचा लेखा डेटा, ॲप मेटाडेटा, बॅकअप आणि सर्व पर्यायी फाइल अपलोड (जसे की तुमचा व्यवसाय लोगो, UPI QR कोड आणि स्वाक्षरी प्रतिमा) आमच्या ॲप सर्व्हरवर नसून फक्त तुमच्या Google Drive वर संग्रहित केले जातात.",
                "gom": "तुमचो लेखा डेटा, ऍप्लिकेशन मेटाडेटा, बॅकअप, आनी सगळे पर्यायी फायल अपलोड (तुमचो वेवसाय लोगो, UPI QR कोड, आनी स्वाक्षरी प्रतिमा सारके) फकत तुमच्या Google ड्रायव्हरांत सांठयतात आनी आमच्या ऍप्लिकेशन सर्वरांचेर न्हय."
              }
            },
            {
              "paraTranslations": {
                "en": "Your Private Key: The way your accounting files and backups are protected (encrypted) in your Google Drive is exclusive to you and the specific financial year. It's like having a special key that only works for your safe.",
                "gu": "તમારી ખાનગી કી: તમારી એકાઉન્ટિંગ ફાઇલો અને બેકઅપ્સ તમારા Google ડ્રાઇવમાં જે રીતે સુરક્ષિત (એન્ક્રિપ્ટેડ) છે તે ફક્ત તમારા અને ચોક્કસ નાણાકીય વર્ષ માટે જ વિશિષ્ટ છે. તે એક ખાસ કી રાખવા જેવું છે જે ફક્ત તમારા સેફ માટે જ કામ કરે છે.",
                "hi": "आपकी निजी कुंजी: आपके Google Drive में आपकी अकाउंटिंग फ़ाइलें और बैकअप सुरक्षित (एन्क्रिप्टेड) ​​तरीके से आपके और विशिष्ट वित्तीय वर्ष के लिए विशिष्ट हैं। यह एक विशेष कुंजी होने जैसा है जो केवल आपकी तिजोरी के लिए काम करती है।",
                "mr": "तुमची खाजगी की: तुमच्या Google ड्राइव्हमध्ये तुमच्या अकाउंटिंग फाइल्स आणि बॅकअप ज्या पद्धतीने संरक्षित (एन्क्रिप्टेड) ​​केले जातात ते फक्त तुमच्यासाठी आणि विशिष्ट आर्थिक वर्षासाठीच असते. हे फक्त तुमच्या तिजोरीसाठी काम करणारी एक खास की असल्यासारखे आहे.",
                "gom": "तुमची खाजगी की: तुमच्या Google ड्रायव्हरांत तुमचीं लेखा फायली आनी बॅकअप सुरक्षीत (एनक्रिप्टेड) ​​करपाची पद्दत तुमकां आनी विशिश्ट अर्थीक वर्सा खातीरच आसा. फकत तुमच्या सेफ खातीर काम करपी खाशेली चावी आसपा सारकें."
              },
              "fontWeight": 500
            },
            {
              "paraTranslations": {
                "en": "No Accidental Sharing: Other users, even if they somehow copied your data files into their own Google Drive, wouldn't be able to open or use them. Similarly, they can't use your backups to restore their own accounting information, and you can't access theirs. It's all kept completely separate.",
                "gu": "કોઈ આકસ્મિક શેરિંગ નહીં: અન્ય વપરાશકર્તાઓ, ભલે તેઓ કોઈક રીતે તમારી ડેટા ફાઇલોને તેમના પોતાના Google ડ્રાઇવમાં કોપી કરે, તેઓ તેને ખોલી શકશે નહીં અથવા તેનો ઉપયોગ કરી શકશે નહીં. તેવી જ રીતે, તેઓ તમારી બેકઅપનો ઉપયોગ તેમની પોતાની એકાઉન્ટિંગ માહિતીને પુનઃસ્થાપિત કરવા માટે કરી શકતા નથી, અને તમે તેમની માહિતીને ઍક્સેસ કરી શકતા નથી. તે બધું સંપૂર્ણપણે અલગ રાખવામાં આવ્યું છે.",
                "hi": "कोई आकस्मिक साझाकरण नहीं: अन्य उपयोगकर्ता, भले ही उन्होंने किसी तरह से आपकी डेटा फ़ाइलों को अपने Google Drive में कॉपी कर लिया हो, उन्हें खोल या उपयोग नहीं कर पाएंगे। इसी तरह, वे अपनी खुद की अकाउंटिंग जानकारी को पुनर्स्थापित करने के लिए आपके बैकअप का उपयोग नहीं कर सकते हैं, और आप उनकी जानकारी तक पहुँच नहीं सकते हैं। यह सब पूरी तरह से अलग रखा जाता है।",
                "mr": "अपघाती शेअरिंग नाही: इतर वापरकर्ते, जरी त्यांनी तुमच्या डेटा फाइल्स त्यांच्या स्वतःच्या Google ड्राइव्हमध्ये कॉपी केल्या तरीही, त्या उघडू किंवा वापरू शकणार नाहीत. त्याचप्रमाणे, ते त्यांच्या स्वतःच्या अकाउंटिंग माहिती पुनर्संचयित करण्यासाठी तुमचे बॅकअप वापरू शकत नाहीत आणि तुम्ही त्यांची माहिती अॅक्सेस करू शकत नाही. हे सर्व पूर्णपणे वेगळे ठेवले आहे.",
                "gom": "अपघाती वांटणी ना: हेर वापरप्यांक, जरी तांणी तुमचीं डेटा फायली कशीं तरी तांच्या स्वताच्या Google ड्रायव्हरांत कॉपी केल्यो तरी, त्यो उगडपाक वा वापरपाक मेळचे नात. तेच प्रमाण, तांकां तुमचे बॅकअप वापरून तांची स्वताची लेखा म्हायती परतून मेळोवंक मेळना, आनी तुमकां तांची ऍक्सॅस करूंक मेळना. सगळें पुरायपणान वेगळें दवरलां."
              },
              "fontWeight": 500
            },
            {
              "paraTranslations": {
                "en": "Time-Bound Data: Just like a safe is specific to what you put in it at a certain time, your accounting files and backups for one financial year can't be used for another financial year, even by you. Each year's data is its own separate, secure set.",
                "gu": "સમય-મર્યાદા ડેટા: જેમ કોઈ તિજોરી ચોક્કસ સમયે તમે તેમાં શું મૂકશો તેના માટે ચોક્કસ હોય છે, તેવી જ રીતે એક નાણાકીય વર્ષ માટે તમારી એકાઉન્ટિંગ ફાઇલો અને બેકઅપનો ઉપયોગ બીજા નાણાકીય વર્ષ માટે કરી શકાતો નથી, તમારા દ્વારા પણ. દરેક વર્ષનો ડેટા તેનો પોતાનો અલગ, સુરક્ષિત સેટ છે.",
                "hi": "समयबद्ध डेटा: जिस तरह एक तिजोरी एक निश्चित समय पर उसमें रखी गई चीज़ों के लिए विशिष्ट होती है, उसी तरह एक वित्तीय वर्ष के लिए आपकी अकाउंटिंग फ़ाइलें और बैकअप दूसरे वित्तीय वर्ष के लिए इस्तेमाल नहीं किए जा सकते, यहाँ तक कि आप भी नहीं। प्रत्येक वर्ष का डेटा उसका अपना अलग, सुरक्षित सेट होता है।",
                "mr": "वेळेनुसार डेटा: ज्याप्रमाणे एखाद्या तिजोरीत तुम्ही विशिष्ट वेळी काय ठेवता यावर अवलंबून असते, त्याचप्रमाणे तुमच्या एका आर्थिक वर्षाच्या अकाउंटिंग फाइल्स आणि बॅकअप दुसऱ्या आर्थिक वर्षासाठी वापरता येत नाहीत, अगदी तुम्ही देखील. प्रत्येक वर्षाचा डेटा हा त्याचा स्वतःचा वेगळा, सुरक्षित संच असतो.",
                "gom": "वेळ-बंड डेटा: जसो सेफ तुमी एका विशिश्ट वेळार तातूंत घालतात ताचे खातीर विशिश्ट आसता, तशें तुमचीं लेखा फायली आनी एका अर्थीक वर्सा खातीर बॅकअप दुसऱ्या अर्थीक वर्सा खातीर वापरूंक मेळनात, तुमी लेगीत. दर वर्साचो डेटा स्वताचो वेगळो, सुरक्षीत संच आसता."
              },
              "fontWeight": 500
            },
            {
              "paraTranslations": {
                "en": "Your Control Over Your Data: While you have the ability to DELETE or modify the App's data folders and files directly within your Google Drive, we strongly advise against renaming, editing, or deleting these items there. Doing so can be interpreted as tampering and may lead to the loss of your Financial Year (FY) App data, backups, or image files. If you have previously created a backup for a specific FY, you can attempt to restore your accounting data from that recent backup, provided the backup files on your Google Drive have not also been deleted or altered.",
                "gu": "તમારા ડેટા પર તમારું નિયંત્રણ: જ્યારે તમારી પાસે તમારા Google ડ્રાઇવમાં સીધા જ એપ્લિકેશનના ડેટા ફોલ્ડર્સ અને ફાઇલોને કાઢી નાખવા અથવા સંશોધિત કરવાની ક્ષમતા છે, ત્યારે અમે આ વસ્તુઓનું નામ બદલવા, સંપાદન કરવા અથવા કાઢી નાખવાની સખત ભલામણ કરીએ છીએ. આમ કરવાથી ચેડાં તરીકે અર્થઘટન કરી શકાય છે અને તમારા નાણાકીય વર્ષ (FY) એપ્લિકેશન ડેટા, બેકઅપ્સ અથવા છબી ફાઇલોનું નુકસાન થઈ શકે છે. જો તમે અગાઉ કોઈ ચોક્કસ નાણાકીય વર્ષ માટે બેકઅપ બનાવ્યું હોય, તો તમે તે તાજેતરના બેકઅપમાંથી તમારા એકાઉન્ટિંગ ડેટાને પુનઃસ્થાપિત કરવાનો પ્રયાસ કરી શકો છો, જો તમારી Google ડ્રાઇવ પરની બેકઅપ ફાઇલો પણ કાઢી નાખવામાં અથવા બદલવામાં ન આવી હોય.",
                "hi": "आपके डेटा पर आपका नियंत्रण: जबकि आपके पास अपने Google Drive में सीधे ऐप के डेटा फ़ोल्डर और फ़ाइलों को हटाने या संशोधित करने की क्षमता है, हम इन आइटमों का नाम बदलने, संपादित करने या हटाने के खिलाफ दृढ़ता से सलाह देते हैं। ऐसा करना छेड़छाड़ के रूप में समझा जा सकता है और आपके वित्तीय वर्ष (FY) ऐप डेटा, बैकअप या छवि फ़ाइलों को खो सकता है। यदि आपने पहले किसी विशिष्ट FY के लिए बैकअप बनाया है, तो आप उस हाल के बैकअप से अपने अकाउंटिंग डेटा को पुनर्स्थापित करने का प्रयास कर सकते हैं, बशर्ते कि आपके Google Drive पर बैकअप फ़ाइलें भी हटाई या बदली न गई हों।",
                "mr": "तुमच्या डेटावरील तुमचे नियंत्रण: तुमच्याकडे तुमच्या Google ड्राइव्हमधील अ‍ॅपचे डेटा फोल्डर आणि फाइल्स थेट हटवण्याची किंवा सुधारित करण्याची क्षमता असली तरी, आम्ही या आयटमचे नाव बदलणे, संपादन करणे किंवा हटवणे याविरुद्ध जोरदार सल्ला देतो. असे केल्याने छेडछाड केली जाऊ शकते आणि त्यामुळे तुमचा आर्थिक वर्ष (FY) अ‍ॅप डेटा, बॅकअप किंवा प्रतिमा फाइल्स गमावल्या जाऊ शकतात. जर तुम्ही पूर्वी एखाद्या विशिष्ट आर्थिक वर्षासाठी बॅकअप तयार केला असेल, तर तुम्ही त्या अलीकडील बॅकअपमधून तुमचा अकाउंटिंग डेटा पुनर्संचयित करण्याचा प्रयत्न करू शकता, जर तुमच्या Google ड्राइव्हवरील बॅकअप फाइल्स देखील हटवल्या किंवा बदलल्या नसतील.",
                "gom": "तुमच्या डेटाचेर तुमचें नियंत्रण: तुमकां तुमच्या Google ड्रायव्ह भितर थेट App च्या डेटा फोल्डर आनी फायली DELETE करपाची वा बदलपाची तांक आसतना, थंय ह्या वस्तूंचें नांव बदलूंक, संपादीत करूंक वा काडून उडोवंक आमी खर सल्लो दितात. अशें केल्यार ताचो अर्थ छेडछाड असो करूं येता आनी तुमचो अर्थीक वर्स (FY) ऍप्लिकेशन डेटा, बॅकअप, वा प्रतिमा फायली वचूंक शकता. तुमी जर आदीं विशिश्ट FY खातीर बॅकअप तयार केला जाल्यार, तुमी त्या हालींच्या बॅकअपांतल्यान तुमचो लेखा डेटा परतून मेळोवपाचो यत्न करूंक शकतात, बशर्ते तुमच्या Google ड्रायव्हचेर आशिल्लीं बॅकअप फायलीय काडून उडयल्लीं वा बदलूंक नात."
              },
              "fontWeight": 500
            },
            {
              "paraTranslations": {
                "en": "Responsibility for Your Data: As we do not store any of your accounting data files or folders on our servers, maintaining the integrity of this data is your sole responsibility. You acknowledge and agree that you are entirely responsible for the management, security, and accessibility of your App data stored on your Google Drive.",
                "gu": "તમારા ડેટા માટેની જવાબદારી: અમે તમારા કોઈપણ એકાઉન્ટિંગ ડેટા ફાઇલો અથવા ફોલ્ડર્સને અમારા સર્વર પર સંગ્રહિત કરતા નથી, તેથી આ ડેટાની અખંડિતતા જાળવવાની જવાબદારી તમારી છે. તમે સ્વીકારો છો અને સંમત થાઓ છો કે તમે તમારા Google ડ્રાઇવ પર સંગ્રહિત તમારા એપ્લિકેશન ડેટાના સંચાલન, સુરક્ષા અને સુલભતા માટે સંપૂર્ણપણે જવાબદાર છો.",
                "hi": "आपके डेटा के लिए ज़िम्मेदारी: चूँकि हम आपके किसी भी अकाउंटिंग डेटा फ़ाइल या फ़ोल्डर को अपने सर्वर पर संग्रहीत नहीं करते हैं, इसलिए इस डेटा की अखंडता बनाए रखना आपकी एकमात्र ज़िम्मेदारी है। आप स्वीकार करते हैं और सहमत हैं कि आप अपने Google Drive पर संग्रहीत अपने ऐप डेटा के प्रबंधन, सुरक्षा और पहुँच के लिए पूरी तरह से ज़िम्मेदार हैं।",
                "mr": "तुमच्या डेटाची जबाबदारी: आम्ही तुमच्या कोणत्याही अकाउंटिंग डेटा फाइल्स किंवा फोल्डर्स आमच्या सर्व्हरवर साठवत नसल्यामुळे, या डेटाची अखंडता राखणे ही तुमची एकटी जबाबदारी आहे. तुम्ही कबूल करता आणि सहमत आहात की तुमच्या Google ड्राइव्हवर साठवलेल्या तुमच्या अ‍ॅप डेटाच्या व्यवस्थापन, सुरक्षितता आणि प्रवेशयोग्यतेसाठी तुम्ही पूर्णपणे जबाबदार आहात.",
                "gom": "तुमच्या डेटाची जापसालदारकी: आमी तुमची खंयचीच लेखा डेटा फायल वा फोल्डर आमच्या सर्वरांनी सांठोवंक नाशिल्ल्यान, ह्या डेटाची अखंडताय सांबाळप ही तुमची एकमेव जापसालदारकी. तुमच्या Google ड्रायव्हरांत सांठयल्ल्या तुमच्या ऍप्लिकेशन डेटाच्या वेवस्थापन, सुरक्षा आनी सुलभताये खातीर तुमी पुरायपणान जापसालदार आसात हें तुमी मान्य करतात आनी मान्य करतात."
              },
              "fontWeight": 500
            },
            {
              "paraTranslations": {
                "en": "Data Files Performance: Larger files may take longer to fetch from or update to Google Drive. Ensure you have sufficient network bandwidth and adequate free storage space available on your Google Drive for optimal App performance.",
                "gu": "ડેટા ફાઇલોનું પ્રદર્શન: મોટી ફાઇલોને Google ડ્રાઇવમાંથી લાવવામાં અથવા અપડેટ કરવામાં વધુ સમય લાગી શકે છે. શ્રેષ્ઠ એપ્લિકેશન પ્રદર્શન માટે ખાતરી કરો કે તમારી પાસે પૂરતી નેટવર્ક બેન્ડવિડ્થ અને પર્યાપ્ત મફત સ્ટોરેજ જગ્યા ઉપલબ્ધ છે.",
                "hi": "डेटा फ़ाइल प्रदर्शन: बड़ी फ़ाइलों को Google Drive से प्राप्त करने या अपडेट करने में अधिक समय लग सकता है। सुनिश्चित करें कि आपके पास इष्टतम ऐप प्रदर्शन के लिए पर्याप्त नेटवर्क बैंडविड्थ और आपके Google Drive पर पर्याप्त खाली संग्रहण स्थान उपलब्ध है।",
                "mr": "डेटा फाइल्सची कार्यक्षमता: मोठ्या फाइल्स Google ड्राइव्हवरून आणण्यासाठी किंवा अपडेट करण्यासाठी जास्त वेळ लागू शकतो. अ‍ॅपया चांगल्या कामगिरीसाठी तुमच्या Google ड्राइव्हवर पुरेशी नेटवर्क बँडविड्थ आणि पुरेशी मोकळी स्टोरेज जागा उपलब्ध असल्याची खात्री करा.",
                "gom": "डेटा फायली कार्यक्षमताय: व्हड फायली Google ड्रायव्ह वयल्यान हाडपाक वा अपडेट करपाक चड वेळ लागूं येता. तुमच्या Google ड्रायव्हर इष्टतम ऍप्लिकेशन कार्यक्षमताय खातीर तुमकां फावो ती नेटवर्क बँडविड्थ आनी फावो ती फुकट साठवण सुवात उपलब्ध आसा हाची खात्री करात."
              }
            },
            {
              "paraTranslations": {
                "en": "Google Drive Policies: Currently, Google Drive provides free storage up to a certain limit for Gmail users. Please be aware that Google may change its storage policies in the future, and any such changes are outside of our control and scope of responsibility.",
                "gu": "ગૂગલ ડ્રાઇવ નીતિઓ: હાલમાં, ગૂગલ ડ્રાઇવ Gmail વપરાશકર્તાઓ માટે ચોક્કસ મર્યાદા સુધી મફત સ્ટોરેજ પ્રદાન કરે છે. કૃપા કરીને ધ્યાન રાખો કે ગૂગલ ભવિષ્યમાં તેની સ્ટોરેજ નીતિઓ બદલી શકે છે, અને આવા કોઈપણ ફેરફારો અમારા નિયંત્રણ અને જવાબદારીના અવકાશની બહાર છે.",
                "hi": "Google Drive नीतियाँ: वर्तमान में, Google Drive Gmail उपयोगकर्ताओं के लिए एक निश्चित सीमा तक निःशुल्क संग्रहण प्रदान करता है। कृपया ध्यान रखें कि Google भविष्य में अपनी संग्रहण नीतियों में बदलाव कर सकता है, और ऐसे कोई भी बदलाव हमारे नियंत्रण और जिम्मेदारी के दायरे से बाहर हैं।",
                "mr": "गुगल ड्राइव्ह धोरणे: सध्या, गुगल ड्राइव्ह जीमेल वापरकर्त्यांसाठी एका विशिष्ट मर्यादेपर्यंत मोफत स्टोरेज प्रदान करते. कृपया लक्षात ठेवा की गुगल भविष्यात त्यांच्या स्टोरेज धोरणांमध्ये बदल करू शकते आणि असे कोणतेही बदल आमच्या नियंत्रणाबाहेर आहेत आणि जबाबदारीच्या कक्षेबाहेर आहेत.",
                "gom": "Google ड्रायव्ह धोरणां: सद्या, Google Drive Gmail वापरप्यां खातीर थारावीक मर्यादे मेरेन फुकट साठवण दिता. उपकार करून लक्षांत दवरात की Google फुडाराक आपलीं साठवण धोरणां बदलूं येता, आनी अशे खंयचेय बदल आमच्या नियंत्रणा भायर आनी जापसालदारकेच्या व्याप्ती भायर आसात."
              },
              "fontWeight": 500
            },
            {
              "paraTranslations": {
                "en": "Google Drive Performance: At times, Google Drive servers may experience heavy traffic, which could potentially slow down the App's response times when fetching or updating data. This is outside of our direct control.",
                "gu": "ગૂગલ ડ્રાઇવ પર્ફોર્મન્સ: ક્યારેક, ગૂગલ ડ્રાઇવ સર્વર્સ ભારે ટ્રાફિકનો અનુભવ કરી શકે છે, જે ડેટા મેળવતી વખતે અથવા અપડેટ કરતી વખતે એપના પ્રતિભાવ સમયને ધીમો કરી શકે છે. આ અમારા સીધા નિયંત્રણની બહાર છે.",
                "hi": "Google Drive प्रदर्शन: कभी-कभी, Google Drive सर्वर पर बहुत ज़्यादा ट्रैफ़िक आ सकता है, जिससे डेटा प्राप्त करने या अपडेट करने के दौरान ऐप के प्रतिक्रिया समय में संभावित रूप से कमी आ सकती है। यह हमारे सीधे नियंत्रण से बाहर है।",
                "mr": "गुगल ड्राइव्ह कामगिरी: कधीकधी, गुगल ड्राइव्ह सर्व्हरवर जास्त ट्रॅफिक येऊ शकतो, ज्यामुळे डेटा आणताना किंवा अपडेट करताना अ‍ॅपचा प्रतिसाद वेळ कमी होऊ शकतो. हे आमच्या थेट नियंत्रणाबाहेर आहे.",
                "gom": "Google ड्रायव्ह कार्यक्षमताय: कांय वेळार, Google Drive सर्वरांक जड येरादारीचो अणभव येवंक शकता, जो संभाव्यपणान डेटा हाडटना वा अद्ययावत करतना ऍप्लिकेशन च्या प्रतिसाद वेळांक मंद करूंक शकता. हें आमच्या प्रत्यक्ष नियंत्रणा भायर आसा."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "User Conduct",
        "gu": "વપરાશકર્તા આચાર",
        "hi": "उपयोगकर्ता आचरण",
        "mr": "वापरकर्ता आचार",
        "gom": "वापरप्याचें आचरण"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "You agree to use the App in a manner that complies with all applicable local, state, national, and international laws and regulations.",
                "gu": "તમે એપ્લિકેશનનો ઉપયોગ એવી રીતે કરવા માટે સંમત થાઓ છો કે જે બધા લાગુ પડતા સ્થાનિક, રાજ્ય, રાષ્ટ્રીય અને આંતરરાષ્ટ્રીય કાયદાઓ અને નિયમોનું પાલન કરે.",
                "hi": "आप ऐप का उपयोग ऐसे तरीके से करने के लिए सहमत हैं जो सभी लागू स्थानीय, राज्य, राष्ट्रीय और अंतर्राष्ट्रीय कानूनों और विनियमों का अनुपालन करता हो।",
                "mr": "तुम्ही सर्व लागू स्थानिक, राज्य, राष्ट्रीय आणि आंतरराष्ट्रीय कायदे आणि नियमांचे पालन करणाऱ्या पद्धतीने अ‍ॅप वापरण्यास सहमती देता.",
                "gom": "तुमी लागू आशिल्ल्या सगळ्या थळाव्या, राज्य, राष्ट्रीय, आनी आंतरराष्ट्रीय कायदे आनी नेमांक पाळो दिवपी पद्दतीन ऍप्लिकेशन वापरपाक मान्यताय दितात."
              }
            },
            {
              "paraTranslations": {
                "en": "You agree not to misuse, tamper with, disrupt, or interfere with the proper functioning of the App, its associated services, or the networks connected to the App.",
                "gu": "તમે એપ્લિકેશન, તેની સાથે સંકળાયેલ સેવાઓ અથવા એપ્લિકેશન સાથે જોડાયેલા નેટવર્કનો દુરુપયોગ, તેની સાથે ચેડાં, વિક્ષેપ અથવા યોગ્ય કામગીરીમાં દખલ નહીં કરવા સંમત થાઓ છો.",
                "hi": "आप ऐप, उसकी संबद्ध सेवाओं या ऐप से जुड़े नेटवर्क के समुचित कामकाज का दुरुपयोग, छेड़छाड़, व्यवधान या हस्तक्षेप न करने के लिए सहमत हैं।",
                "mr": "तुम्ही अ‍ॅप, त्याच्याशी संबंधित सेवा किंवा अ‍ॅपशी जोडलेल्या नेटवर्कचा गैरवापर, छेडछाड, व्यत्यय किंवा योग्य कार्यात व्यत्यय आणणार नाही याची सहमती देता.",
                "gom": "ऍप्लिकेशन, ताचे संबंदीत सेवा वा ऍप्लिकेशनाक जोडिल्ल्या नेटवर्कांचो गैरवापर, तातूंत छेडछाड, व्यत्यय हाडचो ना वा हस्तक्षेप करचो न्हय अशें तुमी मान्य करतात."
              }
            },
            {
              "paraTranslations": {
                "en": "You agree not to attempt to gain unauthorized access to any portion or feature of the App, or any other systems or networks connected to the App.",
                "gu": "તમે સંમત થાઓ છો કે તમે એપના કોઈપણ ભાગ અથવા સુવિધા, અથવા એપ્લિકેશન સાથે જોડાયેલ કોઈપણ અન્ય સિસ્ટમ અથવા નેટવર્કમાં અનધિકૃત ઍક્સેસ મેળવવાનો પ્રયાસ કરશો નહીં.",
                "hi": "आप सहमत हैं कि आप ऐप के किसी भी भाग या सुविधा, या ऐप से जुड़े किसी अन्य सिस्टम या नेटवर्क तक अनधिकृत पहुंच प्राप्त करने का प्रयास नहीं करेंगे।",
                "mr": "तुम्ही अ‍ॅपच्या कोणत्याही भागावर किंवा वैशिष्ट्यावर किंवा अ‍ॅपशी जोडलेल्या इतर कोणत्याही सिस्टम किंवा नेटवर्कवर अनधिकृत प्रवेश मिळवण्याचा प्रयत्न न करण्यास सहमत आहात.",
                "gom": "ऍप्लिकेशन च्या खंयच्याय भागांत वा खाशेलपणांत, वा ऍप्लिकेशन कडेन जोडिल्ल्या हेर खंयच्याय प्रणाली वा नेटवर्कांत अनधिकृत प्रवेश मेळोवपाचो यत्न करचो न्हय अशें तुमी मान्य करतात."
              }
            },
            {
              "paraTranslations": {
                "en": "You agree not to engage in any activity that could compromise the security, integrity, performance, or availability of the App or the data of other users.",
                "gu": "તમે એવી કોઈપણ પ્રવૃત્તિમાં જોડાવા માટે સંમત થાઓ છો જે એપ્લિકેશનની સુરક્ષા, અખંડિતતા, પ્રદર્શન અથવા ઉપલબ્ધતા અથવા અન્ય વપરાશકર્તાઓના ડેટા સાથે ચેડા કરી શકે.",
                "hi": "आप किसी भी ऐसी गतिविधि में शामिल न होने के लिए सहमत हैं जो ऐप या अन्य उपयोगकर्ताओं के डेटा की सुरक्षा, अखंडता, प्रदर्शन या उपलब्धता से समझौता कर सकती हो।",
                "mr": "तुम्ही अशा कोणत्याही कृतीत सहभागी न होण्यास सहमत आहात ज्यामुळे अ‍ॅपची सुरक्षा, अखंडता, कामगिरी किंवा उपलब्धता किंवा इतर वापरकर्त्यांचा डेटा धोक्यात येईल.",
                "gom": "ऍप्लिकेशनाची सुरक्षीतताय, अखंडताय, कार्यक्षमताय, वा उपलब्धताय वा हेर वापरप्यांच्या डेटा कडेन तडजोड करपाक शकता अशा खंयच्याय कार्यावळींत वांटो घेवंक ना अशें तुमी मान्य करतात."
              }
            },
            {
              "paraTranslations": {
                "en": "You acknowledge and agree that the App is intended solely for managing your accounting data, and you assume full responsibility for the accuracy, legality, and disclosure of all data you enter and manage within the App.",
                "gu": "તમે સ્વીકારો છો અને સંમત થાઓ છો કે એપ્લિકેશન ફક્ત તમારા એકાઉન્ટિંગ ડેટાને સંચાલિત કરવા માટે બનાવાયેલ છે, અને તમે એપ્લિકેશનમાં દાખલ કરો છો અને મેનેજ કરો છો તે તમામ ડેટાની ચોકસાઈ, કાયદેસરતા અને જાહેરાત માટે સંપૂર્ણ જવાબદારી સ્વીકારો છો.",
                "hi": "आप स्वीकार करते हैं और सहमत हैं कि ऐप केवल आपके लेखांकन डेटा के प्रबंधन के लिए है, और आप ऐप के भीतर दर्ज और प्रबंधित सभी डेटा की सटीकता, वैधता और प्रकटीकरण के लिए पूरी जिम्मेदारी लेते हैं।",
                "mr": "तुम्ही कबूल करता आणि सहमत आहात की हे अ‍ॅप केवळ तुमचा अकाउंटिंग डेटा व्यवस्थापित करण्यासाठी आहे आणि तुम्ही अ‍ॅपमध्ये प्रविष्ट केलेल्या आणि व्यवस्थापित केलेल्या सर्व डेटाची अचूकता, कायदेशीरता आणि प्रकटीकरणाची पूर्ण जबाबदारी स्वीकारता.",
                "gom": "तुमी मान्य करतात आनी मान्य करतात की ऍप्लिकेशन फकत तुमचो लेखा डेटा वेवस्थापन करपा खातीर आसा, आनी तुमी ऍप्लिकेशनांत प्रवेश करतात आनी वेवस्थापन करतात त्या सगळ्या डेटाची अचूकता, कायदेशीरपण आनी उक्तावणाची पुराय जापसालदारकी तुमी घेतात."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "Privacy and Data Collection",
        "gu": "ગોપનીયતા અને ડેટા સંગ્રહ",
        "hi": "गोपनीयता और डेटा संग्रहण",
        "mr": "गोपनीयता आणि डेटा संकलन",
        "gom": "गुप्तताय आनी डेटा एकठांय करप"
      },
      "headingPara": {
        "en": "Our standard Privacy Policy, which details our practices regarding the collection, use, and storage of your limited personal information (distinct from your accounting data stored on Google Drive), is an integral part of this Agreement and can be viewed here:",
        "gu": "અમારી ગોપનીયતા નીતિ, જે તમારી મર્યાદિત વ્યક્તિગત માહિતી (Google ડ્રાઇવ પર સંગ્રહિત તમારા એકાઉન્ટિંગ ડેટાથી અલગ) ના સંગ્રહ, ઉપયોગ અને સંગ્રહ સંબંધિત અમારી પ્રથાઓની વિગતો આપે છે, તે આ કરારનો અભિન્ન ભાગ છે અને તેને અહીં જોઈ શકાય છે:",
        "hi": "हमारी गोपनीयता नीति, जो आपकी सीमित व्यक्तिगत जानकारी (Google Drive पर संग्रहीत आपके अकाउंटिंग डेटा से अलग) के संग्रह, उपयोग और भंडारण के संबंध में हमारी प्रथाओं का विवरण देती है, इस अनुबंध का एक अभिन्न अंग है और इसे यहां देखा जा सकता है:",
        "mr": "आमची गोपनीयता धोरण, जी तुमच्या मर्यादित वैयक्तिक माहितीच्या (गुगल ड्राइव्हवर साठवलेल्या तुमच्या अकाउंटिंग डेटापेक्षा वेगळी) संकलन, वापर आणि साठवणुकीबाबतच्या आमच्या पद्धतींचे तपशीलवार वर्णन करते, ती या कराराचा अविभाज्य भाग आहे आणि ती येथे पाहता येईल:",
        "gom": "तुमची मर्यादीत वैयक्तीक म्हायती एकठांय करप, वापरप आनी सांठोवपा संबंदी आमच्या पद्दतींचो तपशील दिवपी आमचें गुप्तताय धोरण (Google Drive चेर सांठयल्ल्या तुमच्या लेखा डेटा परस वेगळें), हो ह्या कराराचो एक अभिन्न भाग आसा आनी हांगा पळोवंक मेळटा:"
      },
      "headingParaSuffixLink": "PRIVACY_POLICY",
      "paras": [
        {
          "paraHeader": {
            "en": "BY USING THE APP, YOU ACKNOWLEDGE AND AGREE TO THE FOLLOWING SECURITY PRACTICES:",
            "gu": "એપ્લિકેશનનો ઉપયોગ કરીને, તમે નીચેની સુરક્ષા પ્રથાઓ સ્વીકારો છો અને સંમત થાઓ છો:",
            "hi": "ऐप का उपयोग करके, आप निम्नलिखित सुरक्षा प्रथाओं को स्वीकार करते हैं और उनसे सहमत होते हैं:",
            "mr": "अ‍ॅप वापरून, तुम्ही खालील सुरक्षा पद्धती स्वीकारता आणि त्यांच्याशी सहमत होता:",
            "gom": "ऍप्लिकेशन वापरून, तुमी सकयल दिल्ल्यो सुरक्षा पद्दती मान्य करतात:"
          },
          "para": [
            {
              "paraTranslations": {
                "en": "You are expected to use a secure, private device with sufficient security measures (e.g., antivirus software, firewall) when accessing the App through a browser.",
                "gu": "બ્રાઉઝર દ્વારા એપ્લિકેશનને એક્સેસ કરતી વખતે તમારી પાસેથી પૂરતા સુરક્ષા પગલાં (દા.ત., એન્ટીવાયરસ સોફ્ટવેર, ફાયરવોલ) સાથે સુરક્ષિત, ખાનગી ઉપકરણનો ઉપયોગ કરવાની અપેક્ષા રાખવામાં આવે છે.",
                "hi": "आपसे अपेक्षा की जाती है कि आप ब्राउज़र के माध्यम से ऐप तक पहुंचते समय पर्याप्त सुरक्षा उपायों (जैसे, एंटीवायरस सॉफ़्टवेयर, फ़ायरवॉल) के साथ सुरक्षित, निजी डिवाइस का उपयोग करें।",
                "mr": "ब्राउझरद्वारे अ‍ॅप अ‍ॅक्सेस करताना तुम्ही पुरेसे सुरक्षा उपाय (उदा. अँटीव्हायरस सॉफ्टवेअर, फायरवॉल) असलेले सुरक्षित, खाजगी डिव्हाइस वापरावे अशी अपेक्षा आहे.",
                "gom": "ब्राउझरा वरवीं ऍप्लिकेशनांत प्रवेश करतना तुमी फावो त्या सुरक्षा उपाय (देखीक, अँटीव्हायरस सॉफ्टवॅर, फायरवॉल) आशिल्लें सुरक्षीत, खाजगी साधन वापरपाची अपेक्षा आसा."
              }
            },
            {
              "paraTranslations": {
                "en": "You are responsible for securing your device with strong authentication methods (e.g., strong passwords, biometrics) to prevent unauthorized access.",
                "gu": "અનધિકૃત ઍક્સેસને રોકવા માટે મજબૂત પ્રમાણીકરણ પદ્ધતિઓ (દા.ત., મજબૂત પાસવર્ડ્સ, બાયોમેટ્રિક્સ) વડે તમારા ઉપકરણને સુરક્ષિત કરવાની જવાબદારી તમારી છે.",
                "hi": "अनधिकृत पहुंच को रोकने के लिए अपने डिवाइस को मजबूत प्रमाणीकरण विधियों (जैसे, मजबूत पासवर्ड, बायोमेट्रिक्स) से सुरक्षित करने की जिम्मेदारी आपकी है।",
                "mr": "अनधिकृत प्रवेश रोखण्यासाठी तुमच्या डिव्हाइसला मजबूत प्रमाणीकरण पद्धतींनी (उदा. मजबूत पासवर्ड, बायोमेट्रिक्स) सुरक्षित करण्याची जबाबदारी तुमची आहे.",
                "gom": "अनधिकृत प्रवेश आडावपा खातीर तुमचें डिव्हायस घटमूट प्रमाणीकरण पद्दतींनी (देखीक, घटमूट पासवर्ड, बायोमेट्रीक) सुरक्षीत दवरपाक तुमी जापसालदार आसात."
              }
            },
            {
              "paraTranslations": {
                "en": "You agree to promptly log out from the App when it is not in active use to prevent unauthorized access to your accounting data.",
                "gu": "તમારા એકાઉન્ટિંગ ડેટાની અનધિકૃત ઍક્સેસને રોકવા માટે, જ્યારે એપ્લિકેશન સક્રિય ઉપયોગમાં ન હોય ત્યારે તમે તરત જ લોગ આઉટ કરવા માટે સંમત થાઓ છો.",
                "hi": "आप अपने लेखांकन डेटा तक अनधिकृत पहुंच को रोकने के लिए ऐप के सक्रिय उपयोग में न होने पर तुरंत उससे लॉग आउट करने के लिए सहमत हैं।",
                "mr": "तुमच्या अकाउंटिंग डेटामध्ये अनधिकृत प्रवेश रोखण्यासाठी, जेव्हा अ‍ॅप सक्रिय वापरात नसेल तेव्हा तुम्ही ते त्वरित लॉग आउट करण्यास सहमती देता.",
                "gom": "तुमच्या लेखा डेटाचेर अनधिकृत प्रवेश आडावपा खातीर जेन्ना तो सक्रिय वापरांत नासतना ऍप्लिकेशनांतल्यान बेगोबेग लॉग आउट करपाक तुमी मान्यताय दितात."
              }
            },
            {
              "paraTranslations": {
                "en": "For security and the integrity of your App data, it is crucial that you do not share your Google credentials (username and password) or your App's 2-step PIN code and maintain their security. Providing this information to others, even unintentionally, will be treated as your explicit consent for them to access your App data.",
                "gu": "તમારા એપ્લિકેશન ડેટાની સુરક્ષા અને અખંડિતતા માટે, એ ખૂબ જ મહત્વપૂર્ણ છે કે તમે તમારા Google ઓળખપત્રો (યુઝરનેમ અને પાસવર્ડ) અથવા તમારી એપ્લિકેશનનો 2-પગલાંનો પિન કોડ શેર ન કરો અને તેમની સુરક્ષા જાળવી રાખો. આ માહિતી અન્ય લોકોને, અજાણતાં પણ, પૂરી પાડવાને તમારા એપ્લિકેશન ડેટાને ઍક્સેસ કરવા માટે તમારી સ્પષ્ટ સંમતિ માનવામાં આવશે.",
                "hi": "अपने ऐप डेटा की सुरक्षा और अखंडता के लिए, यह महत्वपूर्ण है कि आप अपने Google क्रेडेंशियल (उपयोगकर्ता नाम और पासवर्ड) या अपने ऐप के 2-चरणीय पिन कोड को साझा न करें और उनकी सुरक्षा बनाए रखें। अनजाने में भी दूसरों को यह जानकारी देना, आपके ऐप डेटा तक पहुँचने के लिए आपकी स्पष्ट सहमति के रूप में माना जाएगा।",
                "mr": "तुमच्या अ‍ॅप डेटाच्या सुरक्षिततेसाठी आणि अखंडतेसाठी, तुम्ही तुमचे गुगल क्रेडेन्शियल्स (वापरकर्तानाव आणि पासवर्ड) किंवा तुमच्या अ‍ॅपचा २-स्टेप पिन कोड शेअर करू नये आणि त्यांची सुरक्षा राखू नये हे अत्यंत महत्त्वाचे आहे. ही माहिती इतरांना, अगदी अनावधानानेही, प्रदान करणे ही तुमच्या अ‍ॅप डेटामध्ये प्रवेश करण्यासाठी त्यांना तुमची स्पष्ट संमती मानली जाईल.",
                "gom": "सुरक्षे खातीर आनी तुमच्या ऍप्लिकेशन डेटाच्या अखंडते खातीर, तुमी तुमचीं Google प्रमाणपत्रां (वापरप्याचें नांव आनी पासवर्ड) वा तुमच्या ऍप्लिकेशन चो 2-चरण पिन कोड वांटून घेवंक ना आनी तांची सुरक्षा सांबाळूंक ना हें म्हत्वाचें. हेरांक ही म्हायती दिवप, अनवळखीपणान लेगीत, तुमचो ऍप्लिकेशन डेटा ऍक्सॅस करपाक तांकां तुमची स्पश्ट संमती म्हणून मानतले."
              }
            }
          ]
        },
        {
          "paraHeader": {
            "en": "BY UPLOADING OPTIONAL CONTENT:",
            "gu": "વૈકલ્પિક સામગ્રી અપલોડ કરીને:",
            "hi": "वैकल्पिक सामग्री अपलोड करके:",
            "mr": "पर्यायी सामग्री अपलोड करून:",
            "gom": "पर्यायी आशय अपलोड करून:"
          },
          "para": [
            {
              "subParaHeader": {
                "en": "Business Logo",
                "gu": "વ્યવસાયનો લોગો",
                "hi": "व्यवसाय लोगो",
                "mr": "व्यवसाय लोगो",
                "gom": "वेवसायीक लोगो"
              },
              "paraTranslations": {
                "en": "By uploading your business logo, you grant us a non-exclusive, royalty-free license to access and use it within the PDFs generated by the App (such as invoices and receipts) and in emails sent to your customers through the App, solely for the purpose of providing the App's intended functionality.",
                "gu": "તમારા વ્યવસાયનો લોગો અપલોડ કરીને, તમે અમને એપ્લિકેશન દ્વારા જનરેટ કરાયેલ PDF (જેમ કે ઇન્વોઇસ અને રસીદો) અને એપ્લિકેશન દ્વારા તમારા ગ્રાહકોને મોકલવામાં આવેલા ઇમેઇલ્સમાં ઍક્સેસ કરવા અને તેનો ઉપયોગ કરવા માટે એક બિન-વિશિષ્ટ, રોયલ્ટી-મુક્ત લાઇસન્સ આપો છો, ફક્ત એપ્લિકેશનની ઇચ્છિત કાર્યક્ષમતા પ્રદાન કરવાના હેતુથી.",
                "hi": "अपना व्यावसायिक लोगो अपलोड करके, आप हमें ऐप द्वारा उत्पन्न पीडीएफ (जैसे चालान और रसीदें) और ऐप के माध्यम से आपके ग्राहकों को भेजे गए ईमेल में इसे एक्सेस करने और उपयोग करने के लिए एक गैर-अनन्य, रॉयल्टी-मुक्त लाइसेंस देते हैं, जिसका उद्देश्य केवल ऐप की इच्छित कार्यक्षमता प्रदान करना है।",
                "mr": "तुमचा व्यवसाय लोगो अपलोड करून, तुम्ही आम्हाला अ‍ॅपद्वारे तयार केलेल्या पीडीएफमध्ये (जसे की इनव्हॉइस आणि पावत्या) आणि अ‍ॅपद्वारे तुमच्या ग्राहकांना पाठवलेल्या ईमेलमध्ये प्रवेश करण्यासाठी आणि वापरण्यासाठी एक नॉन-एक्सक्लुझिव्ह, रॉयल्टी-मुक्त परवाना देता, केवळ अ‍ॅपची इच्छित कार्यक्षमता प्रदान करण्याच्या उद्देशाने.",
                "gom": "तुमचो वेवसाय लोगो अपलोड करून, तुमी आमकां ऍप्लिकेशनान तयार केल्ल्या पीडीएफांत (देखीक पावणी आनी पावती) आनी तुमच्या गिरायकांक ऍप्लिकेशनांतल्यान धाडिल्ल्या ईमेलांत ऍक्सॅस करपाक आनी वापरपाक एक बिगर-विशिश्ट, रॉयल्टी-मुक्त परवानो दितात, फकत ऍप्लिकेशनाची हेतू आशिल्ली कार्यक्षमताय दिवपाच्या उद्देशान."
              }
            },
            {
              "subParaHeader": {
                "en": "UPI QR Code and Signature",
                "gu": "UPI QR કોડ અને સહી",
                "hi": "यूपीआई क्यूआर कोड और हस्ताक्षर",
                "mr": "UPI QR कोड आणि स्वाक्षरी",
                "gom": "यूपीआय क्यूआर कोड आनी स्वाक्षरी"
              },
              "paraTranslations": {
                "en": "By uploading your UPI QR code and/or your signature, you grant us a non-exclusive, royalty-free license to access and use these images within the PDFs generated by the App, solely for the purpose of providing the App's intended functionality.",
                "gu": "તમારા UPI QR કોડ અને/અથવા તમારા હસ્તાક્ષર અપલોડ કરીને, તમે અમને એપ્લિકેશન દ્વારા જનરેટ કરાયેલ PDF માં આ છબીઓને ઍક્સેસ કરવા અને તેનો ઉપયોગ કરવા માટે એક બિન-વિશિષ્ટ, રોયલ્ટી-મુક્ત લાઇસન્સ આપો છો, ફક્ત એપ્લિકેશનની ઇચ્છિત કાર્યક્ષમતા પ્રદાન કરવાના હેતુથી.",
                "hi": "अपना UPI QR कोड और/या अपना हस्ताक्षर अपलोड करके, आप हमें ऐप द्वारा उत्पन्न PDF में इन छवियों तक पहुंचने और उनका उपयोग करने के लिए एक गैर-अनन्य, रॉयल्टी-मुक्त लाइसेंस प्रदान करते हैं, जिसका उद्देश्य केवल ऐप की इच्छित कार्यक्षमता प्रदान करना है।",
                "mr": "तुमचा UPI QR कोड आणि/किंवा तुमची स्वाक्षरी अपलोड करून, तुम्ही आम्हाला अ‍ॅपद्वारे जनरेट केलेल्या PDF मध्ये या प्रतिमा प्रवेश करण्यासाठी आणि वापरण्यासाठी एक नॉन-एक्सक्लुझिव्ह, रॉयल्टी-मुक्त परवाना देता, केवळ अ‍ॅपची इच्छित कार्यक्षमता प्रदान करण्याच्या उद्देशाने.",
                "gom": "तुमचो UPI QR कोड आनी/वा तुमची स्वाक्षरी अपलोड करून, तुमी आमकां ऍप्लिकेशनान तयार केल्ल्या पीडीएफां भितर ह्यो प्रतिमा प्रवेश करपाक आनी वापरपाक एक बिगर-विशिश्ट, रॉयल्टी-मुक्त परवानो दितात, फकत ऍप्लिकेशनाची हेतू आशिल्ली कार्यक्षमताय दिवपाच्या उद्देशान."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "Terms of Use",
        "gu": "ઉપયોગની શરતો",
        "hi": "उपयोग की शर्तें",
        "mr": "वापराच्या अटी",
        "gom": "वापराच्यो अटी"
      },
      "headingPara": {
        "en": "Our \"Terms of Use\" Policy, which may cover broader aspects of website usage and general service terms beyond the specific app functionality, applies and can be viewed here:",
        "gu": "અમારી \"ઉપયોગની શરતો\" નીતિ, જે ચોક્કસ એપ્લિકેશન કાર્યક્ષમતા ઉપરાંત વેબસાઇટના ઉપયોગના વ્યાપક પાસા અને સામાન્ય સેવાની શરતોને આવરી શકે છે, તે લાગુ પડે છે અને અહીં જોઈ શકાય છે:",
        "hi": "हमारी \"उपयोग की शर्तें \" नीति, जो विशिष्ट ऐप कार्यक्षमता से परे वेबसाइट उपयोग और सामान्य सेवा शर्तों के व्यापक पहलुओं को कवर कर सकती है, लागू होती है और इसे यहां देखा जा सकता है:",
        "mr": "आमचे \"वापराच्या अटी\" धोरण, जे विशिष्ट अ‍ॅप कार्यक्षमतेच्या पलीकडे वेबसाइट वापराचे व्यापक पैलू आणि सामान्य सेवा अटी समाविष्ट करू शकते, ते लागू होते आणि येथे पाहिले जाऊ शकते:",
        "gom": "आमचें \"वापराच्यो अटी\" धोरण, जें वेबसायटीच्या वापराचे व्यापक आंग आनी विशिश्ट ऍप्लिकेशन कार्यक्षमताय भायर सामान्य सेवा अटींचो आस्पाव करूंक शकता, लागू जाता आनी हांगा पळोवंक मेळटा:"
      },
      "headingParaSuffixLink": "TERMS_OF_USE",
      "paras": []
    },
    {
      "heading": {
        "en": "Shipping Policy",
        "gu": "શિપિંગ નીતિ",
        "hi": "शिपिंग नीति",
        "mr": "शिपिंग धोरण",
        "gom": "शिपिंग धोरण"
      },
      "headingPara": {
        "en": "As our service is a software application providing accounting functionalities, there is no physical shipping involved. Our standard \"Shipping & Delivery Policy\" Policy, which clarifies this, can be viewed here:",
        "gu": "અમારી સેવા એક સોફ્ટવેર એપ્લિકેશન છે જે એકાઉન્ટિંગ કાર્યક્ષમતા પૂરી પાડે છે, તેથી તેમાં કોઈ ભૌતિક શિપિંગ શામેલ નથી. અમારી માનક \"શિપિંગ અને ડિલિવરી\" નીતિ, જે આ સ્પષ્ટ કરે છે, તે અહીં જોઈ શકાય છે:",
        "hi": "चूंकि हमारी सेवा एक सॉफ्टवेयर एप्लीकेशन है जो अकाउंटिंग कार्यक्षमता प्रदान करती है, इसलिए इसमें कोई भौतिक शिपिंग शामिल नहीं है। हमारी मानक \"शिपिंग और डिलीवरी\" नीति, जो इसे स्पष्ट करती है, यहाँ देखी जा सकती है:",
        "mr": "आमची सेवा ही एक सॉफ्टवेअर अ‍ॅप्लिकेशन असल्याने जी अकाउंटिंग कार्यक्षमता प्रदान करते, त्यामुळे त्यात कोणतेही भौतिक शिपिंग समाविष्ट नाही. आमचे मानक \"शिपिंग आणि वितरण\" धोरण, जे हे स्पष्ट करते, येथे पाहता येईल:",
        "gom": "आमची सेवा ही लेखा कार्यक्षमताय दिवपी सॉफ्टवॅर ऍप्लिकेशन आशिल्ल्यान, तातूंत भौतिक शिपिंग ना. आमचें मानक \"शिपिंग आनी वितरण\" धोरण, जें हें स्पश्ट करता, हांगा पळोवंक मेळटा:"
      },
      "headingParaSuffixLink": "SHIPPING_POLICY",
      "paras": []
    },
    {
      "heading": {
        "en": "Cancellation and Refunds",
        "gu": "રદ અને રિફંડ",
        "hi": "रद्दीकरण और धन वापसी",
        "mr": "रद्द करणे आणि परतफेड",
        "gom": "रद्द करप आनी परतावो"
      },
      "headingPara": {
        "en": "Our \"Cancellation and Refunds\" Policy, which outlines the terms and conditions for subscription cancellations and any applicable refunds, applies and can be viewed here:",
        "gu": "અમારી \"કેન્સલેશન અને રિફંડ\" નીતિ, જે સબ્સ્ક્રિપ્શન રદ કરવા અને કોઈપણ લાગુ રિફંડ માટેના નિયમો અને શરતોની રૂપરેખા આપે છે, તે લાગુ પડે છે અને અહીં જોઈ શકાય છે:",
        "hi": "हमारी \"रद्दीकरण और वापसी\" नीति, जो सदस्यता रद्दीकरण और किसी भी लागू धन वापसी के लिए नियम और शर्तों को रेखांकित करती है, लागू होती है और इसे यहां देखा जा सकता है:",
        "mr": "आमचे \"रद्दीकरण आणि परतफेड\" धोरण, जे सदस्यता रद्द करण्याच्या अटी आणि शर्ती आणि कोणत्याही लागू परताव्याची रूपरेषा देते, ते लागू होते आणि ते येथे पाहता येते:",
        "gom": "आमचें \"रद्द करप आनी परतावो\" धोरण, जें सदस्यताय रद्द करपा खातीर आनी खंयच्याय लागू आशिल्ल्या परताव्या खातीर नेम आनी अटींची रुपरेखा दिता, लागू जाता आनी हांगा पळोवंक मेळटा:"
      },
      "headingParaSuffixLink": "CANCELLATION_REFUNDS",
      "paras": []
    },
    {
      "heading": {
        "en": "Affiliate Membership / Commission Program",
        "gu": "એફિલિએટ સભ્યપદ / કમિશન પ્રોગ્રામ",
        "hi": "संबद्ध सदस्यता / कमीशन कार्यक्रम",
        "mr": "संलग्न सदस्यता / कमिशन कार्यक्रम",
        "gom": "संबंदीत वांगडीपण / कमीशन कार्यावळ"
      },
      "headingPara": {
        "en": "As a registered App user, you have the opportunity to participate in our commission program. The following terms govern your involvement:",
        "gu": "નોંધાયેલ એપ્લિકેશન વપરાશકર્તા તરીકે, તમારી પાસે અમારા કમિશન પ્રોગ્રામમાં ભાગ લેવાની તક છે. નીચેની શરતો તમારી સંડોવણીને નિયંત્રિત કરે છે:",
        "hi": "एक पंजीकृत ऐप उपयोगकर्ता के रूप में, आपके पास हमारे कमीशन कार्यक्रम में भाग लेने का अवसर है। निम्नलिखित शर्तें आपकी भागीदारी को नियंत्रित करती हैं:",
        "mr": "नोंदणीकृत अ‍ॅप वापरकर्ता म्हणून, तुम्हाला आमच्या कमिशन प्रोग्राममध्ये सहभागी होण्याची संधी आहे. तुमच्या सहभागाचे नियमन खालील अटींद्वारे केले जाते:",
        "gom": "नोंदणीकृत ऍप्लिकेशन वापरपी म्हूण, तुमकां आमच्या संबंदीत कार्यावळींत वांटो घेवपाची संद आसा. तुमच्या सहभागाचेर सकयल दिल्ल्यो अटी नियंत्रीत करतात:"
      },
      "paras": [
        {
          "paraHeader": {
            "en": "Participation Requirement: ",
            "gu": "ભાગીદારીની આવશ્યકતા: ",
            "hi": "भागीदारी की आवश्यकता: ",
            "mr": "सहभागाची आवश्यकता: ",
            "gom": "सहभागाची गरज: "
          },
          "para": [
            {
              "paraTranslations": {
                "en": "While a paid App subscription is not required to join the commission program, you must be a registered user of our App.",
                "gu": "કમિશન પ્રોગ્રામમાં જોડાવા માટે પેઇડ એપ્લિકેશન સબ્સ્ક્રિપ્શન જરૂરી નથી, પરંતુ તમારે અમારી એપ્લિકેશનના નોંધાયેલા વપરાશકર્તા હોવા આવશ્યક છે.",
                "hi": "हालांकि कमीशन कार्यक्रम में शामिल होने के लिए सशुल्क ऐप सदस्यता की आवश्यकता नहीं है, फिर भी आपको हमारे ऐप का पंजीकृत उपयोगकर्ता होना चाहिए।",
                "mr": "कमिशन प्रोग्राममध्ये सामील होण्यासाठी सशुल्क अ‍ॅप सबस्क्रिप्शन आवश्यक नसले तरी, तुम्ही आमच्या अ‍ॅपचे नोंदणीकृत वापरकर्ता असणे आवश्यक आहे.",
                "gom": "कमिशन कार्यावळींत सामील जावपाक फारीक केल्ली ऍप्लिकेशन सबस्क्रिप्शनाची गरज नासली तरी तुमी आमच्या ऍप्लिकेशनचो नोंदणीकृत वापरपी आसूंक जाय."
              }
            }
          ]
        },
        {
          "paraHeader": {
            "en": "Commission Code:",
            "gu": "કમિશન કોડ:",
            "hi": "कमीशन कोड:",
            "mr": "कमिशन कोड:",
            "gom": "कमिशन कोड:"
          },
          "para": [
            {
              "paraTranslations": {
                "en": "Upon enrollment, you will receive a unique commission (or referral) code to share with potential new App users.",
                "gu": "નોંધણી પર, તમને સંભવિત નવા એપ્લિકેશન વપરાશકર્તાઓ સાથે શેર કરવા માટે એક અનન્ય કમિશન (અથવા રેફરલ) કોડ પ્રાપ્ત થશે.",
                "hi": "नामांकन के बाद, आपको संभावित नए ऐप उपयोगकर्ताओं के साथ साझा करने के लिए एक अद्वितीय कमीशन (या रेफरल) कोड प्राप्त होगा।",
                "mr": "नोंदणी केल्यावर, तुम्हाला संभाव्य नवीन अ‍ॅप वापरकर्त्यांसह शेअर करण्यासाठी एक अद्वितीय कमिशन (किंवा रेफरल) कोड मिळेल.",
                "gom": "नोंदणी करतना, तुमकां संभाव्य नव्या ऍप्लिकेशन वापरप्यां कडेन वांटपा खातीर एक खाशेलो कमिशन (वा रेफरल) कोड मेळटलो."
              }
            }
          ]
        },
        {
          "paraHeader": {
            "en": "Commission Structure:",
            "gu": "કમિશન માળખું:",
            "hi": "कमीशन संरचना: ",
            "mr": "कमिशन रचना: ",
            "gom": "कमिशन रचना: "
          },
          "para": [
            {
              "paraTranslations": {
                "en": "We offer tiered commission levels, ranging from 5% to 50% of the net subscription fee (excluding GST and other applicable taxes). Your specific commission rate will be determined by your tier or individual agreement with us and is subject to change.",
                "gu": "અમે નેટ સબ્સ્ક્રિપ્શન ફીના 5% થી 50% સુધીના સ્તરીય કમિશન સ્તરો ઓફર કરીએ છીએ (GST અને અન્ય લાગુ કર સિવાય). તમારો ચોક્કસ કમિશન દર તમારા સ્તર અથવા અમારી સાથેના વ્યક્તિગત કરાર દ્વારા નક્કી કરવામાં આવશે અને તેમાં ફેરફાર થઈ શકે છે.",
                "hi": "हम शुद्ध सदस्यता शुल्क (जीएसटी और अन्य लागू करों को छोड़कर) के 5% से 50% तक के स्तर पर कमीशन स्तर प्रदान करते हैं। आपकी विशिष्ट कमीशन दर हमारे साथ आपके स्तर या व्यक्तिगत समझौते द्वारा निर्धारित की जाएगी और परिवर्तन के अधीन है।",
                "mr": "आम्ही निव्वळ सबस्क्रिप्शन फीच्या ५% ते ५०% पर्यंत (जीएसटी आणि इतर लागू कर वगळून) स्तरीय कमिशन लेव्हल ऑफर करतो. तुमचा विशिष्ट कमिशन रेट तुमच्या टियर किंवा आमच्याशी असलेल्या वैयक्तिक कराराद्वारे निश्चित केला जाईल आणि तो बदलू शकतो.",
                "gom": "आमी थरयल्ली कमिशन पातळी दितात, जी निव्वळ सदस्यताय शुल्काच्या 5% ते 50% मेरेन (जीएसटी आनी हेर लागू आशिल्ले कर सोडून). तुमचो विशिश्ट कमिशन दर तुमच्या टियर वा आमचे कडेन केल्ल्या वैयक्तीक करारा प्रमाण थारायतले आनी तातूंत बदल जावंक शकता."
              }
            }
          ]
        },
        {
          "paraHeader": {
            "en": "Eligibility for Commission: ",
            "gu": "કમિશન માટેની પાત્રતા: ",
            "hi": "कमीशन के लिए पात्रता: ",
            "mr": "कमिशनसाठी पात्रता: ",
            "gom": "कमिशना खातीर पात्रताय: "
          },
          "para": [
            {
              "paraTranslations": {
                "en": "You will earn a commission for each new user who applies your unique commission code during their first-time purchase of a paid App subscription.",
                "gu": "પેઇડ એપ્લિકેશન સબ્સ્ક્રિપ્શનની તેમની પહેલી વખત ખરીદી દરમિયાન તમારા કમિશન કોડને લાગુ કરનાર દરેક નવા વપરાશકર્તા માટે તમને કમિશન મળશે.",
                "hi": "आप प्रत्येक नए उपयोगकर्ता के लिए कमीशन अर्जित करेंगे जो भुगतान किए गए ऐप सदस्यता की पहली बार खरीदारी के दौरान आपके कमीशन कोड को लागू करता है।",
                "mr": "सशुल्क अ‍ॅप सबस्क्रिप्शनच्या त्यांच्या पहिल्या खरेदी दरम्यान तुमचा कमिशन कोड लागू करणाऱ्या प्रत्येक नवीन वापरकर्त्यासाठी तुम्हाला कमिशन मिळेल.",
                "gom": "तुमी पयलेच खेपे फारीक केल्ली ऍप्लिकेशन सदस्यताय खरेदी करतना तुमचो कमिशन कोड लागू करपी दरेका नव्या वापरप्या खातीर कमिशन मेळयतले."
              }
            }
          ]
        },
        {
          "paraHeader": {
            "en": "Ineligible Transactions: ",
            "gu": "અયોગ્ય વ્યવહારો: ",
            "hi": "अयोग्य लेनदेन: ",
            "mr": "अपात्र व्यवहार: ",
            "gom": "अपात्र वेव्हार: "
          },
          "para": [
            {
              "paraTranslations": {
                "en": "Commissions are not applicable to subscriptions purchased without applying your commission code, on trial subscriptions, or on subsequent renewals of paid subscriptions.",
                "gu": "કમિશન તમારા કમિશન કોડ લાગુ કર્યા વિના ખરીદેલા સબ્સ્ક્રિપ્શન્સ પર, ટ્રાયલ સબ્સ્ક્રિપ્શન્સ પર અથવા પેઇડ સબ્સ્ક્રિપ્શન્સના અનુગામી નવીકરણ પર લાગુ પડતું નથી.",
                "hi": "आपके कमीशन कोड को लागू किए बिना खरीदी गई सदस्यताओं, परीक्षण सदस्यताओं, या सशुल्क सदस्यताओं के बाद के नवीनीकरणों पर कमीशन लागू नहीं होता है।",
                "mr": "तुमचा कमिशन कोड लागू न करता खरेदी केलेल्या सदस्यतांना, चाचणी सदस्यत्वांवर किंवा सशुल्क सदस्यतांच्या त्यानंतरच्या नूतनीकरणावर कमिशन लागू होत नाहीत.",
                "gom": "तुमचो कमिशन कोड दाखयले बगर, चांचणी सदस्यताय, वा फारीक केल्ल्या सबस्क्रिप्शनांचो उपरांतच्या नूतनीकरणाक खरेदी केल्ल्या सबस्क्रिप्शनांक कमिशन लागू जायना."
              }
            }
          ]
        },
        {
          "paraHeader": {
            "en": "One-Time Commission per New Subscriber: ",
            "gu": "નવા સબ્સ્ક્રાઇબર દીઠ એક વખતનું કમિશન: ",
            "hi": "प्रत्येक नए सब्सक्राइबर के लिए एक बार कमीशन: ",
            "mr": "प्रत्येक नवीन सदस्यासाठी एक-वेळ कमिशन: ",
            "gom": "दर नव्या ग्राहकाक एकदां कमिशन: "
          },
          "para": [
            {
              "paraTranslations": {
                "en": "You will be eligible to receive a commission only once for each new, eligible user who applies your commission code and purchases a paid subscription for the first time. Subsequent subscriptions, renewals, or purchases by the same user will not generate further commission for you.",
                "gu": "તમારા કમિશન કોડને લાગુ કરીને પહેલી વાર પેઇડ સબ્સ્ક્રિપ્શન ખરીદનાર દરેક નવા, લાયક વપરાશકર્તા માટે તમે ફક્ત એક જ વાર કમિશન મેળવવા માટે પાત્ર હશો. તે જ વપરાશકર્તા દ્વારા અનુગામી સબ્સ્ક્રિપ્શન્સ, નવીકરણો અથવા ખરીદીઓ તમારા માટે વધુ કમિશન ઉત્પન્ન કરશે નહીં.",
                "hi": "आप प्रत्येक नए, पात्र उपयोगकर्ता के लिए केवल एक बार कमीशन प्राप्त करने के पात्र होंगे जो आपका कमीशन कोड लागू करता है और पहली बार सशुल्क सदस्यता खरीदता है। उसी उपयोगकर्ता द्वारा बाद की सदस्यता, नवीनीकरण या खरीदारी से आपको कोई और कमीशन नहीं मिलेगा।",
                "mr": "तुमचा कमिशन कोड लागू करणाऱ्या आणि पहिल्यांदाच सशुल्क सबस्क्रिप्शन खरेदी करणाऱ्या प्रत्येक नवीन, पात्र वापरकर्त्यासाठी तुम्हाला फक्त एकदाच कमिशन मिळण्यास पात्र असेल. त्यानंतरच्या सदस्यता, नूतनीकरण किंवा त्याच वापरकर्त्याने केलेल्या खरेदीमुळे तुमच्यासाठी पुढील कमिशन मिळणार नाही.",
                "gom": "तुमचो कमिशन कोड लागू करपी आनी पयलेच खेपे फारीक केल्ली सदस्यताय खरेदी करपी दरेका नव्या, पात्र वापरप्या खातीर तुमकां फकत एक फावट कमिशन मेळपाक पात्र थारतले. उपरांत त्याच वापरप्यान केल्लीं सबस्क्रिप्शनां, नूतनीकरणां वा खरेदी तुमकां फुडलें कमिशन तयार करचे नात."
              }
            }
          ]
        },
        {
          "paraHeader": {
            "en": "Commission Calculation: ",
            "gu": "કમિશનની ગણતરી: ",
            "hi": "कमीशन गणना: ",
            "mr": "कमिशन गणना: ",
            "gom": "कमिशनची गणना: "
          },
          "para": [
            {
              "paraTranslations": {
                "en": "Commission payouts are calculated using the following formula (approximate value, excluding TDS and other applicable tax deductions): (Subscription Fee - Discount) x Your Eligible Commission Percentage x Number of First-Time Paid Subscribers Acquired at Your Level. Please note that commission percentages and subscription fees are subject to change at our discretion. All rights are reserved; refer to the full App Terms and Conditions for comprehensive details.",
                "gu": "કમિશન ચૂકવણીની ગણતરી નીચેના સૂત્રનો ઉપયોગ કરીને કરવામાં આવે છે (અંદાજે મૂલ્ય, TDS અને અન્ય લાગુ કર કપાતને બાદ કરતાં): (સબ્સ્ક્રિપ્શન ફી - ડિસ્કાઉન્ટ) x તમારા પાત્ર કમિશન ટકાવારી x તમારા સ્તરે મેળવેલા પ્રથમ વખત ચૂકવેલ સબ્સ્ક્રાઇબર્સની સંખ્યા. કૃપા કરીને નોંધ કરો કે કમિશન ટકાવારી અને સબ્સ્ક્રિપ્શન ફી અમારા વિવેકબુદ્ધિથી બદલાઈ શકે છે. બધા અધિકારો અમારી પાસે અનામત છે; વ્યાપક વિગતો માટે સંપૂર્ણ એપ્લિકેશન નિયમો અને શરતોનો સંદર્ભ લો.",
                "hi": "कमीशन भुगतान की गणना निम्नलिखित सूत्र (अनुमानित मूल्य, टीडीएस और अन्य लागू कर कटौती को छोड़कर) का उपयोग करके की जाती है: (सदस्यता शुल्क - छूट) x आपका योग्य कमीशन प्रतिशत x आपके स्तर पर प्राप्त पहली बार भुगतान किए गए ग्राहकों की संख्या। कृपया ध्यान दें कि कमीशन प्रतिशत और सदस्यता शुल्क हमारे विवेक पर परिवर्तन के अधीन हैं। सभी अधिकार सुरक्षित हैं; विस्तृत विवरण के लिए पूर्ण ऐप नियम और शर्तें देखें।",
                "mr": "कमिशन पेमेंटची गणना खालील सूत्र वापरून केली जाते (अंदाजे मूल्य, टीडीएस आणि इतर लागू कर कपात वगळून): (सदस्यता शुल्क - सवलत) x तुमचे पात्र कमिशन टक्केवारी x तुमच्या स्तरावर पहिल्यांदाच पैसे भरलेल्या सदस्यांची संख्या. कृपया लक्षात ठेवा की कमिशन टक्केवारी आणि सबस्क्रिप्शन फी आमच्या विवेकबुद्धीनुसार बदलू शकतात. सर्व हक्क राखीव आहेत; विस्तृत तपशीलांसाठी संपूर्ण अ‍ॅप अटी आणि शर्ती पहा.",
                "gom": "कमिशन फारीकणी सकयल दिल्ल्या सूत्राचो वापर करून मेजतात (अदमास मोल, टीडीएस आनी हेर लागू आशिल्ले कर कपात सोडून): (सदस्यताय शुल्क - सवलत) x तुमची पात्र कमिशन टक्केवारी x तुमच्या पांवड्यार मेळयल्ल्या पयलेच खेपे फारीक केल्ल्या ग्राहकांची संख्या. उपकार करून लक्षांत दवरात की कमिशन टक्केवारी आनी सदस्यताय शुल्क आमच्या विवेका प्रमाण बदलूं येता. सगळे हक्क राखीव आसात; व्यापक तपशीलां खातीर पुराय ऍप्लिकेशन नेम आनी अटी पळयात."
              }
            }
          ]
        },
        {
          "paraHeader": {
            "en": "Accuracy of Payment Information: ",
            "gu": "ચુકવણી માહિતીની ચોકસાઈ: ",
            "hi": "भुगतान जानकारी की सटीकता: ",
            "mr": "पेमेंट माहितीची अचूकता: ",
            "gom": "फारीकणी म्हायतीची अचूकता: "
          },
          "para": [
            {
              "paraTranslations": {
                "en": "We do not verify the accuracy or authenticity of the bank details or UPI code you provide. You are solely responsible for ensuring this information is correct. You understand and agree that we will not be liable for any failed or incorrect commission payouts resulting from inaccurate financial details, and requests for repeated payments due to such errors will not be entertained. You represent and warrant that the provided financial information belongs to you or an immediate family member and that you have the necessary authorization to provide it.",
                "gu": "અમે તમારા દ્વારા પ્રદાન કરવામાં આવેલી બેંક વિગતો અથવા UPI કોડની ચોકસાઈ અથવા અધિકૃતતા ચકાસતા નથી. આ માહિતી સાચી છે તેની ખાતરી કરવા માટે તમે સંપૂર્ણપણે જવાબદાર છો. તમે સમજો છો અને સંમત થાઓ છો કે અચોક્કસ નાણાકીય વિગતોના પરિણામે કોઈપણ નિષ્ફળ અથવા ખોટા કમિશન ચુકવણી માટે અમે જવાબદાર રહીશું નહીં, અને આવી ભૂલોને કારણે વારંવાર ચુકવણી માટેની વિનંતીઓ સ્વીકારવામાં આવશે નહીં. તમે પ્રતિનિધિત્વ કરો છો અને ખાતરી આપો છો કે પૂરી પાડવામાં આવેલ નાણાકીય માહિતી તમારી અથવા તમારા નજીકના પરિવારના સભ્યની છે અને તમારી પાસે તે પ્રદાન કરવા માટે જરૂરી અધિકૃતતા છે.",
                "hi": "हम आपके द्वारा प्रदान किए गए बैंक विवरण या UPI कोड की सटीकता या प्रामाणिकता की पुष्टि नहीं करते हैं। यह सुनिश्चित करने के लिए आप पूरी तरह से जिम्मेदार हैं कि यह जानकारी सही है। आप समझते हैं और सहमत हैं कि हम गलत वित्तीय विवरणों के परिणामस्वरूप किसी भी विफल या गलत कमीशन भुगतान के लिए उत्तरदायी नहीं होंगे, और ऐसी त्रुटियों के कारण बार-बार भुगतान के अनुरोधों पर विचार नहीं किया जाएगा। आप प्रतिनिधित्व करते हैं और आश्वासन देते हैं कि प्रदान की गई वित्तीय जानकारी आपकी या परिवार के किसी तत्काल सदस्य की है और आपके पास इसे प्रदान करने के लिए आवश्यक प्राधिकरण है।",
                "mr": "तुम्ही दिलेल्या बँक तपशीलांची किंवा UPI कोडची अचूकता किंवा सत्यता आम्ही पडताळत नाही. ही माहिती बरोबर आहे याची खात्री करण्याची जबाबदारी तुमचीच आहे. तुम्ही समजून घेता आणि सहमत आहात की चुकीच्या आर्थिक तपशीलांमुळे होणाऱ्या कोणत्याही अयशस्वी किंवा चुकीच्या कमिशन पेमेंटसाठी आम्ही जबाबदार राहणार नाही आणि अशा चुकांमुळे वारंवार पेमेंट करण्याच्या विनंत्या स्वीकारल्या जाणार नाहीत. तुम्ही प्रतिनिधित्व करता आणि हमी देता की प्रदान केलेली आर्थिक माहिती तुमची किंवा तुमच्या जवळच्या कुटुंबातील सदस्याची आहे आणि ती प्रदान करण्यासाठी तुमच्याकडे आवश्यक अधिकृतता आहे.",
                "gom": "तुमी दिल्ल्या बँकेचो तपशील वा UPI कोडाची अचूकता वा प्रामाणीकता आमी तपासनात. ही म्हायती योग्य आसा हाची खात्री करपाची तुमचीच जापसालदारकी आसा. अचूक अर्थीक तपशीलांक लागून जाल्ल्या खंयच्याय अपेस आयिल्ल्या वा चुकीच्या कमिशन फारीकणी खातीर आमी जापसालदार आसचे नात हें तुमी समजतात आनी मान्य करतात, आनी अशा चुकांक लागून परत परत फारीकणी करपाची विनंती मनरिजवण करची ना. पुरवण केल्ली अर्थीक म्हायती तुमची वा लागींच्या कुटुंबांतल्या वांगड्याची आसा आनी ती दिवपाक तुमकां गरजेची अधिकृतताय आसा हाची तुमी प्रतिनिधित्व करतात आनी हमी दितात."
              }
            }
          ]
        },
        {
          "paraHeader": {
            "en": "Getting Paid Your Commissions: ",
            "gu": "તમારા કમિશન ચૂકવવા: ",
            "hi": "अपने कमीशन का भुगतान प्राप्त करना: ",
            "mr": "तुमचे कमिशन मिळवणे: ",
            "gom": "तुमच्या कमिशनाक फारीक करप: "
          },
          "para": [
            {
              "paraTranslations": {
                "en": "To ensure you receive your commission payments smoothly, please verify the accuracy of your bank account and UPI details in the App. We typically process eligible unpaid commissions around the 15th of the month following the earning period. If there are any unforeseen delays in your payment, we will notify you with relevant information to your registered Google email address.",
                "gu": "તમને તમારા કમિશનની ચુકવણી સરળતાથી મળે તેની ખાતરી કરવા માટે, કૃપા કરીને એપ્લિકેશનમાં તમારા બેંક એકાઉન્ટ અને UPI વિગતોની ચોકસાઈ ચકાસો. અમે સામાન્ય રીતે કમાણીના સમયગાળા પછીના મહિનાની 15મી તારીખની આસપાસ પાત્ર અવેતન કમિશનની પ્રક્રિયા કરીએ છીએ. જો તમારી ચુકવણીમાં કોઈ અણધાર્યો વિલંબ થાય છે, તો અમે તમને તમારા નોંધાયેલા Google ઇમેઇલ સરનામાં પર સંબંધિત માહિતી સાથે સૂચિત કરીશું.",
                "hi": "यह सुनिश्चित करने के लिए कि आपको अपने कमीशन का भुगतान सुचारू रूप से प्राप्त हो, कृपया ऐप में अपने बैंक खाते और UPI विवरण की सटीकता सत्यापित करें। हम आम तौर पर कमाई अवधि के बाद महीने की 15 तारीख के आसपास योग्य अवैतनिक कमीशन संसाधित करते हैं। यदि आपके भुगतान में कोई अप्रत्याशित देरी होती है, तो हम आपको आपके पंजीकृत Google ईमेल पते पर प्रासंगिक जानकारी के साथ सूचित करेंगे।",
                "mr": "तुमचे कमिशन पेमेंट सुरळीतपणे मिळावे यासाठी, कृपया अ‍ॅपमध्ये तुमच्या बँक खात्याची आणि UPI तपशीलांची अचूकता पडताळून पहा. आम्ही सामान्यतः कमाईच्या कालावधीनंतर महिन्याच्या १५ तारखेच्या आसपास पात्र न भरलेल्या कमिशनवर प्रक्रिया करतो. तुमच्या पेमेंटमध्ये काही अनपेक्षित विलंब झाल्यास, आम्ही तुमच्या नोंदणीकृत Google ईमेल पत्त्यावर संबंधित माहितीसह तुम्हाला सूचित करू.",
                "gom": "तुमकां तुमचीं कमिशन फारीकणी सुगमतायेन मेळटा हाची खात्री करपा खातीर, उपकार करून तुमच्या बँक खात्याची अचूकताय आनी UPI तपशील ऍप्लिकेशनांत तपासात. आमी सादारणपणान पात्र अदत्त कमिशनाचेर कमाईच्या काळा उपरांतच्या म्हयन्याच्या 15 व्या सुमाराक प्रक्रिया करतात. तुमच्या फारीकणींत अदमासा भायर कळाव जाल्यार, तुमच्या नोंदणीकृत Google ईमेल पत्त्याचेर संबंदीत म्हायती दिवन आमी तुमकां कळयतले."
              }
            }
          ]
        },
        {
          "paraHeader": {
            "en": "Payment Processing Time: ",
            "gu": "ચુકવણી પ્રક્રિયા સમય: ",
            "hi": "भुगतान प्रक्रिया समय:",
            "mr": "पेमेंट प्रक्रियेचा वेळ: ",
            "gom": "फारीकणी प्रक्रिया वेळ: "
          },
          "para": [
            {
              "paraTranslations": {
                "en": "After we initiate the commission transfer, please allow 5 to 7 working days for the funds to appear in your designated UPI or bank account. Processing times can vary depending on your bank or payment provider.",
                "gu": "અમે કમિશન ટ્રાન્સફર શરૂ કર્યા પછી, કૃપા કરીને તમારા નિર્ધારિત UPI અથવા બેંક ખાતામાં ભંડોળ દેખાવા માટે 5 થી 7 કાર્યકારી દિવસો આપો. પ્રક્રિયા સમય તમારા બેંક અથવા ચુકવણી પ્રદાતાના આધારે બદલાઈ શકે છે.",
                "hi": " जब हम कमीशन ट्रांसफर शुरू कर देते हैं, तो कृपया अपने निर्दिष्ट UPI या बैंक खाते में धनराशि आने के लिए 5 से 7 कार्य दिवसों का समय दें। आपके बैंक या भुगतान प्रदाता के आधार पर प्रक्रिया समय अलग-अलग हो सकता है।",
                "mr": "आम्ही कमिशन ट्रान्सफर सुरू केल्यानंतर, तुमच्या नियुक्त केलेल्या UPI किंवा बँक खात्यात निधी दिसण्यासाठी कृपया ५ ते ७ कामकाजाचे दिवस द्या. तुमच्या बँक किंवा पेमेंट प्रदात्यानुसार प्रक्रियेचा वेळ बदलू शकतो.",
                "gom": "आमी कमिशन हस्तांतरण सुरू केल्या उपरांत, उपकार करून तुमच्या नियुक्त केल्ल्या यूपीआय वा बँक खात्यांत निधी दिसपाक 5 ते 7 कामाचे दीस परवानगी दिवची. तुमच्या बँक वा फारीकणी पुरवणदाराचेर आदारून प्रक्रिया वेळ वेगवेगळो आसूं येता."
              }
            }
          ]
        },
        {
          "paraHeader": {
            "en": "Account Deletion and Commission Reset: ",
            "gu": "એકાઉન્ટ ડિલીટ અને કમિશન રીસેટ: ",
            "hi": "अकाउंट डिलीट करना और कमीशन रीसेट करना: ",
            "mr": "खाते हटवणे आणि कमिशन रीसेट करणे: ",
            "gom": "खातें काडून उडोवप आनी कमिशन रीसेट: "
          },
          "para": [
            {
              "paraTranslations": {
                "en": "To remain eligible for affiliate commissions, you must not delete your user account within our App. Deleting your account will result in your commission percentage being reset to 0, and you will forfeit any future commission earnings",
                "gu": "એફિલિએટ કમિશન માટે પાત્ર રહેવા માટે, તમારે અમારી એપ્લિકેશનમાંથી તમારું યુઝર એકાઉન્ટ ડિલીટ કરવું જોઈએ નહીં. તમારું એકાઉન્ટ ડિલીટ કરવાથી તમારા કમિશન ટકાવારી 0 પર રીસેટ થશે, અને તમે ભવિષ્યમાં કોઈપણ કમિશન કમાણી ગુમાવશો.",
                "hi": "एफिलिएट कमीशन के लिए योग्य बने रहने के लिए, आपको हमारे ऐप में अपना यूजर अकाउंट डिलीट नहीं करना चाहिए। अपना अकाउंट डिलीट करने से आपका कमीशन प्रतिशत 0 पर रीसेट हो जाएगा और आप भविष्य में मिलने वाली कमीशन आय खो देंगे।",
                "mr": "संलग्न कमिशनसाठी पात्र राहण्यासाठी, तुम्ही आमच्या अ‍ॅपमधील तुमचे वापरकर्ता खाते हटवू नये. तुमचे खाते हटवल्याने तुमचे कमिशन टक्केवारी 0 वर रीसेट होईल आणि तुम्ही भविष्यातील कोणत्याही कमिशन कमाईला गमवाल.",
                "gom": "संबंदीत कमिशनां खातीर पात्र उरपा खातीर, तुमी तुमच्या वापरपी खात्यांत आमच्या ऍप्लिकेशनांत काडून उडोवंक फावना. तुमचें खातें काडून उडयल्यार तुमच्या कमिशनाची टक्केवारी 0 मेरेन रिसेट जातली, आनी तुमकां फुडाराक खंयचीय कमिशन कमाई गमावतले."
              }
            }
          ]
        },
        {
          "paraHeader": {
            "en": "Right to Modify or Terminate Commission Program:",
            "gu": "કમિશન પ્રોગ્રામમાં ફેરફાર અથવા સમાપ્તિનો અધિકાર: ",
            "hi": "कमीशन कार्यक्रम को संशोधित या समाप्त करने का अधिकार: ",
            "mr": "कमिशन प्रोग्राममध्ये बदल करण्याचा किंवा समाप्त करण्याचा अधिकार: ",
            "gom": "कमिशन कार्यावळींत सुदारणा करपाचो वा सोंपपाचो अधिकार: "
          },
          "para": [
            {
              "paraTranslations": {
                "en": "We reserve the right to modify, suspend, or discontinue the affiliate membership or commission program, in whole or in part, at any time, with or without prior notice. This includes, but is not limited to, changes to commission rates, eligibility criteria, payment schedules, and the termination of the entire program. We will endeavor to communicate any significant changes through the App or other appropriate channels, but are not obligated to provide advance notice for all modifications or termination. Your continued participation in the affiliate program following any such changes constitutes your acceptance of the revised terms.",
                "gu": "અમે કોઈપણ સમયે, પૂર્વ સૂચના આપીને અથવા વગર, સંલગ્ન સભ્યપદ અથવા કમિશન પ્રોગ્રામમાં સંપૂર્ણ અથવા આંશિક રીતે ફેરફાર, સ્થગિત અથવા બંધ કરવાનો અધિકાર અનામત રાખીએ છીએ. આમાં કમિશન દર, પાત્રતા માપદંડ, ચુકવણી સમયપત્રક અને સમગ્ર પ્રોગ્રામની સમાપ્તિમાં ફેરફારનો સમાવેશ થાય છે, પરંતુ તે મર્યાદિત નથી. અમે એપ્લિકેશન અથવા અન્ય યોગ્ય ચેનલો દ્વારા કોઈપણ નોંધપાત્ર ફેરફારોની જાણ કરવાનો પ્રયાસ કરીશું, પરંતુ બધા ફેરફારો અથવા સમાપ્તિ માટે અગાઉથી સૂચના આપવા માટે બંધાયેલા નથી. આવા કોઈપણ ફેરફારો પછી સંલગ્ન પ્રોગ્રામમાં તમારી સતત ભાગીદારી સુધારેલી શરતોની તમારી સ્વીકૃતિ દર્શાવે છે.",
                "hi": "हम किसी भी समय, पूर्व सूचना के साथ या बिना, सहबद्ध सदस्यता या कमीशन कार्यक्रम को पूरी तरह या आंशिक रूप से संशोधित, निलंबित या बंद करने का अधिकार सुरक्षित रखते हैं। इसमें कमीशन दरों, पात्रता मानदंड, भुगतान कार्यक्रम और पूरे कार्यक्रम की समाप्ति में परिवर्तन शामिल हैं, लेकिन यह इन्हीं तक सीमित नहीं है। हम ऐप या अन्य उपयुक्त चैनलों के माध्यम से किसी भी महत्वपूर्ण परिवर्तन को संप्रेषित करने का प्रयास करेंगे, लेकिन सभी संशोधनों या समाप्ति के लिए अग्रिम सूचना देने के लिए बाध्य नहीं हैं। ऐसे किसी भी बदलाव के बाद सहबद्ध कार्यक्रम में आपकी निरंतर भागीदारी संशोधित शर्तों की आपकी स्वीकृति का गठन करती है।",
                "mr": "आम्ही संलग्न सदस्यता किंवा कमिशन प्रोग्राममध्ये, संपूर्ण किंवा अंशतः, कोणत्याही वेळी, पूर्व सूचना देऊन किंवा त्याशिवाय, सुधारणा करण्याचा, निलंबित करण्याचा किंवा बंद करण्याचा अधिकार राखून ठेवतो. यामध्ये कमिशन दरांमध्ये बदल, पात्रता निकष, पेमेंट वेळापत्रक आणि संपूर्ण कार्यक्रमाची समाप्ती समाविष्ट आहे, परंतु त्यापुरते मर्यादित नाही. आम्ही अ‍ॅप किंवा इतर योग्य माध्यमांद्वारे कोणतेही महत्त्वपूर्ण बदल कळवण्याचा प्रयत्न करू, परंतु सर्व बदल किंवा समाप्तीसाठी आगाऊ सूचना देण्यास बांधील नाही. अशा कोणत्याही बदलांनंतर संलग्न कार्यक्रमात तुमचा सतत सहभाग म्हणजे सुधारित अटींची तुमची स्वीकृती.",
                "gom": "आमी संबंदीत वांगडीपण वा कमिशन कार्यावळ सुदारपाचो, स्थगीत करपाचो वा बंद करपाचो अधिकार राखून दवरतात, पुराय वा अंशतः, खंयच्याय वेळार, आदीं सुचोवण्यो वा आदीं सुचोवण्यो नासतना. हातूंत कमिशन दरांत बदल, पात्रतायेचे निकश, फारीकणी वेळापत्रक, आनी पुराय कार्यावळीची समाप्ती हांचो आस्पाव जाता, पूण ताचे पुरतेंच मर्यादीत ना. आमी ऍप्लिकेशन वा हेर योग्य चॅनलांतल्यान खंयचेय म्हत्वाचे बदल सांगपाचो यत्न करतले, पूण सगळ्या बदलां खातीर वा समाप्त करपा खातीर आगाऊ सुचोवणी दिवपाचें बंधन ना. अशा खंयच्याय बदलांक पाळो दिवन संबंदीत कार्यावळींत तुमचो चालू आशिल्लो वांटो म्हणल्यार तुमी सुदारीत अटींक मान्यताय दिवप."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "Intellectual Property",
        "gu": "બૌદ્ધિક સંપત્તિ",
        "hi": "बौद्धिक संपदा",
        "mr": "बौद्धिक संपदा",
        "gom": "बौध्दिक संपत्ती"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "All intellectual property rights pertaining to the App, its underlying technology, design, content (including but not limited to text, graphics, logos, and software), and trademarks are owned by Veerappa Software Solutions and Services or our licensors.",
                "gu": "એપ્લિકેશન, તેની અંતર્ગત ટેકનોલોજી, ડિઝાઇન, સામગ્રી (ટેક્સ્ટ, ગ્રાફિક્સ, લોગો અને સોફ્ટવેર સહિત પરંતુ તેના સુધી મર્યાદિત નથી) અને ટ્રેડમાર્ક્સ સંબંધિત તમામ બૌદ્ધિક સંપદા અધિકારો વીરપ્પા સોફ્ટવેર સોલ્યુશન્સ અને સર્વિસીસ અથવા અમારા લાઇસન્સર્સની માલિકીના છે.",
                "hi": "ऐप, इसकी अंतर्निहित तकनीक, डिजाइन, सामग्री (पाठ, ग्राफिक्स, लोगो और सॉफ्टवेयर सहित) और ट्रेडमार्क से संबंधित सभी बौद्धिक संपदा अधिकार वीरप्पा सॉफ्टवेयर सॉल्यूशंस एंड सर्विसेज या हमारे लाइसेंसधारकों के स्वामित्व में हैं।",
                "mr": "अ‍ॅप, त्यातील अंतर्निहित तंत्रज्ञान, डिझाइन, सामग्री (मजकूर, ग्राफिक्स, लोगो आणि सॉफ्टवेअरसह परंतु त्यापुरते मर्यादित नाही) आणि ट्रेडमार्कशी संबंधित सर्व बौद्धिक संपदा अधिकार वीरप्पा सॉफ्टवेअर सोल्युशन्स अँड सर्व्हिसेस किंवा आमच्या परवानाधारकांच्या मालकीचे आहेत.",
                "gom": "ऍप्लिकेशन, ताचें मुळावें तंत्रज्ञान, डिझायन, सामुग्री (पंगड, ग्राफिक्स, लोगो, आनी सॉफ्टवॅरा सयत पूण ताचे पुरतेंच मर्यादीत ना), आनी ट्रेडमार्क हांचे संबंदीत सगळे बौध्दिक मालमत्तेचे हक्क वीरप्पा सॉफ्टवॅर सोल्युशन्स आनी सेवा वा आमच्या परवानो दिवप्यां कडेन आसात."
              }
            },
            {
              "paraTranslations": {
                "en": "You are granted a limited, non-exclusive, non-transferable, revocable license to use the App solely for your internal business purposes in accordance with these Terms. You agree not to reproduce, distribute, modify, create derivative works based on, publicly display, publicly perform, republish, download, store, or transmit any of the intellectual property related to the App without our express prior written consent.",
                "gu": "આ શરતો અનુસાર, તમને ફક્ત તમારા આંતરિક વ્યવસાયિક હેતુઓ માટે એપ્લિકેશનનો ઉપયોગ કરવા માટે મર્યાદિત, બિન-વિશિષ્ટ, બિન-તબદીલીપાત્ર, રદ કરી શકાય તેવું લાઇસન્સ આપવામાં આવ્યું છે. તમે અમારી સ્પષ્ટ પૂર્વ લેખિત સંમતિ વિના એપ્લિકેશનથી સંબંધિત કોઈપણ બૌદ્ધિક સંપત્તિનું પુનઃઉત્પાદન, વિતરણ, ફેરફાર, તેના પર આધારિત વ્યુત્પન્ન કાર્યો બનાવવા, જાહેરમાં પ્રદર્શિત કરવા, જાહેરમાં પ્રદર્શન કરવા, પુનઃપ્રકાશિત કરવા, ડાઉનલોડ કરવા, સંગ્રહ કરવા અથવા ટ્રાન્સમિટ કરવા માટે સંમત થાઓ છો.",
                "hi": "आपको इन शर्तों के अनुसार केवल अपने आंतरिक व्यावसायिक उद्देश्यों के लिए ऐप का उपयोग करने के लिए एक सीमित, गैर-अनन्य, गैर-हस्तांतरणीय, रद्द करने योग्य लाइसेंस दिया जाता है। आप हमारी स्पष्ट पूर्व लिखित सहमति के बिना ऐप से संबंधित किसी भी बौद्धिक संपदा को पुन: पेश, वितरित, संशोधित, व्युत्पन्न कार्य बनाने, सार्वजनिक रूप से प्रदर्शित, सार्वजनिक रूप से प्रदर्शन, पुनर्प्रकाशित, डाउनलोड, संग्रहीत या प्रसारित नहीं करने के लिए सहमत हैं।",
                "mr": "या अटींनुसार, तुम्हाला तुमच्या अंतर्गत व्यवसायाच्या उद्देशांसाठी अ‍ॅप वापरण्यासाठी मर्यादित, अनन्य, हस्तांतरणीय नसलेला, रद्द करण्यायोग्य परवाना देण्यात आला आहे. तुम्ही आमच्या स्पष्ट पूर्व लेखी संमतीशिवाय अ‍ॅपशी संबंधित कोणत्याही बौद्धिक संपत्तीचे पुनरुत्पादन, वितरण, सुधारणा, व्युत्पन्न कामे तयार, सार्वजनिकरित्या प्रदर्शित, सार्वजनिकरित्या सादर, पुनर्प्रकाशित, डाउनलोड, संग्रहित किंवा प्रसारित न करण्यास सहमत आहात.",
                "gom": "तुमकां फकत ह्या अटीं प्रमाणें फकत तुमच्या अंतर्गत वेवसायीक उद्देशां खातीर ऍप्लिकेशन वापरपाक मर्यादीत, बिगर-विशिश्ट, हस्तांतरित, रद्द करपाक येवपी परवानो दितात. तुमी आमच्या स्पश्ट पूर्व लिखीत संमती बगर ऍप्लिकेशनाक संबंदीत खंयचीय बौध्दिक मालमत्ता परतून तयार करूंक, वितरीत करूंक, सुदारूंक, बदलूंक ना, ताचेर आदारीत व्युत्पन्न कृती तयार करूंक ना, भौशीकपणान दाखोवंक, परत प्रकाशीत करूंक, डावनलोड करूंक, सांठोवंक वा प्रसारीत करूंक ना."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "Limitation of Liability",
        "gu": "જવાબદારીની મર્યાદા",
        "hi": "दायित्व की सीमा",
        "mr": "दायित्व की सीमा",
        "gom": "दायित्वाची मर्यादा"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "While we strive to provide an accurate and reliable App, we do not warrant that the App will be error-free, uninterrupted, or completely secure. The App and its content are provided on an \"as is\" and \"as available\" basis.",
                "gu": "અમે સચોટ અને વિશ્વસનીય એપ પ્રદાન કરવાનો પ્રયાસ કરીએ છીએ, પરંતુ અમે એવી કોઈ ખાતરી આપતા નથી કે એપ ભૂલ-મુક્ત, અવિરત અથવા સંપૂર્ણપણે સુરક્ષિત રહેશે. એપ અને તેની સામગ્રી \"જેમ છે તેમ\" અને \"જેમ ઉપલબ્ધ છે તેમ\" ધોરણે પ્રદાન કરવામાં આવે છે.",
                "hi": "जबकि हम एक सटीक और विश्वसनीय ऐप प्रदान करने का प्रयास करते हैं, हम यह गारंटी नहीं देते हैं कि ऐप त्रुटि-मुक्त, निर्बाध या पूरी तरह से सुरक्षित होगा। ऐप और इसकी सामग्री \"जैसा है\" और \"जैसा उपलब्ध है\" के आधार पर प्रदान की जाती है।",
                "mr": "आम्ही अचूक आणि विश्वासार्ह अ‍ॅप प्रदान करण्याचा प्रयत्न करत असलो तरी, अ‍ॅप त्रुटीमुक्त, अखंड किंवा पूर्णपणे सुरक्षित असेल याची आम्ही हमी देत ​​नाही. अ‍ॅप आणि त्यातील सामग्री \"जशी आहे तशी\" आणि \"जशी उपलब्ध आहे तशी\" आधारावर प्रदान केली जाते.",
                "gom": "आमी अचूक आनी विस्वासांत घेवपासारको ऍप्लिकेशन दिवपाचो यत्न करता आसतना, आमी ऍप्लिकेशन चुकी मुक्त, अखंड वा पुरायपणान सुरक्षीत आसतलो हाची हमी दिना. ऍप्लिकेशन आनी ताची सामुग्री \"आसा अशें\" आनी \"उपलब्ध\" तत्वाचेर दितात."
              }
            },
            {
              "paraTranslations": {
                "en": "To the maximum extent permitted by applicable law, Veerappa Software Solutions and Services shall not be liable for any indirect, incidental, special, consequential, or punitive damages (including, without limitation, damages for loss of profits, data, use, goodwill, or other intangible losses) arising out of or relating to your use of or inability to use the App, even if we have been advised of the possibility of such damages. Our total liability to you for any claim arising out of or relating to this Agreement or your use of the App shall not exceed the amount you paid to us for the App in the twelve (12) months preceding the event giving rise to the liability, or a nominal sum of INR 100 (Indian Rupees One Hundred Only), whichever is lower.",
                "gu": "લાગુ કાયદા દ્વારા મંજૂર મહત્તમ હદ સુધી, વીરપ્પા સોફ્ટવેર સોલ્યુશન્સ અને સર્વિસીસ કોઈપણ પરોક્ષ, આકસ્મિક, ખાસ, પરિણામી અથવા શિક્ષાત્મક નુકસાન (મર્યાદા વિના, નફાના નુકસાન, ડેટા, ઉપયોગ, સદ્ભાવના અથવા અન્ય અમૂર્ત નુકસાન સહિત) માટે જવાબદાર રહેશે નહીં જે તમારા ઉપયોગથી અથવા એપ્લિકેશનનો ઉપયોગ કરવામાં અસમર્થતાથી ઉદ્ભવે છે, ભલે અમને આવા નુકસાનની શક્યતા વિશે જાણ કરવામાં આવી હોય. આ કરારથી અથવા એપ્લિકેશનના તમારા ઉપયોગથી ઉદ્ભવતા અથવા તેનાથી સંબંધિત કોઈપણ દાવા માટે અમારી તમારા પ્રત્યેની કુલ જવાબદારી, ઘટના પહેલાના બાર (12) મહિનામાં એપ્લિકેશન માટે તમે અમને ચૂકવેલી રકમ અથવા रु 100 (ભારતીય રૂપિયા એકસો માત્ર) ની નજીવી રકમ, જે ઓછી હોય તેનાથી વધુ નહીં હોય.",
                "hi": "लागू कानून द्वारा अनुमत अधिकतम सीमा तक, वीरप्पा सॉफ्टवेयर सॉल्यूशंस एंड सर्विसेज किसी भी अप्रत्यक्ष, आकस्मिक, विशेष, परिणामी या दंडात्मक क्षति (जिसमें, बिना किसी सीमा के, लाभ, डेटा, उपयोग, सद्भावना या अन्य अमूर्त नुकसान के लिए क्षति शामिल है) के लिए उत्तरदायी नहीं होगी, जो ऐप के आपके उपयोग या उपयोग करने में असमर्थता से उत्पन्न या उससे संबंधित है, भले ही हमें ऐसे नुकसान की संभावना के बारे में सूचित किया गया हो। इस अनुबंध या ऐप के आपके उपयोग से उत्पन्न या उससे संबंधित किसी भी दावे के लिए आपके प्रति हमारी कुल देयता उस राशि से अधिक नहीं होगी जो आपने देयता को जन्म देने वाली घटना से पहले बारह (12) महीनों में ऐप के लिए हमें भुगतान की थी, या रु 100 (केवल भारतीय रुपये) की नाममात्र राशि, जो भी कम हो।",
                "mr": "लागू कायद्याने परवानगी दिलेल्या कमाल मर्यादेपर्यंत, वीरप्पा सॉफ्टवेअर सोल्युशन्स अँड सर्व्हिसेस तुमच्या वापरामुळे किंवा वापरण्यास असमर्थतेमुळे उद्भवणाऱ्या कोणत्याही अप्रत्यक्ष, आकस्मिक, विशेष, परिणामी किंवा दंडात्मक नुकसानासाठी (मर्यादा न घेता, नफा, डेटा, वापर, सद्भावना किंवा इतर अमूर्त नुकसानासह) जबाबदार राहणार नाहीत, जरी आम्हाला अशा नुकसानीची शक्यता सांगितली गेली असली तरीही. या करारामुळे किंवा तुमच्या अ‍ॅपच्या वापरामुळे उद्भवणाऱ्या किंवा त्याच्याशी संबंधित कोणत्याही दाव्यासाठी तुमचे आमचे एकूण दायित्व हे घटनेच्या आधीच्या बारा (१२) महिन्यांत तुम्ही अ‍ॅपसाठी आम्हाला दिलेल्या रकमेपेक्षा जास्त नसेल ज्यामुळे दायित्व निर्माण झाले, किंवा नाममात्र रक्कम रु १०० (भारतीय रुपये शंभर फक्त), जे कमी असेल त्यापेक्षा जास्त नसेल.",
                "gom": "लागू आशिल्ल्या कायद्यान परवानगी दिल्ल्या चडांत चड प्रमाणांत, वीरप्पा सॉफ्टवॅर उपाय आनी सेवा खंयच्याय अप्रत्यक्ष, आकस्मीक, परिणामकारक वा दंडात्मक नुकसाना खातीर (चिकित्सा नासतना, फायद्याच्या लुकसाणा खातीर, डेटा, वापर, सद्भावना, वा हेर अमूर्त लुकसाणा खातीर नुकसान भरपाय सयत) जबाबदार आसची ना, जी तुमच्या वापरा खातीर वा ताचे संबंदीत अपयशीपणाच्या वापरा खातीर वा ताचे कडेन संबंदीत आशिल्ल्या वा ताचे कडेन संबंदीत आशिल्लें लुकसाण, वापरप, ह्या करारा भायर वा संबंदीत आशिल्ल्या खंयच्याय दाव्या खातीर तुमकां आमची एकूण जबाबदारी वा तुमच्या ऍप्लिकेशनचो वापर केल्यार, जबाबदारी निर्माण करपी घडणुकेच्या आदल्या बारा (12) म्हयन्यांनी तुमी आमकां दिल्ले रकमे परस, वा फकत रु 100 (भारतीय रुपया शंबर) नाममात्र रक्कमे परस तुमी आमकां दिल्ले रकमे परस चड आसचे नात."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "Modifications and Updates",
        "gu": "ફેરફારો અને સુધારાઓ",
        "hi": "संशोधन और अद्यतन",
        "mr": "सुधारणा आणि अद्यतने",
        "gom": "बदल आनी अद्ययावत"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "We reserve the right to modify, suspend, or discontinue the App (or any part thereof) and to modify or update these Terms and Conditions at any time without prior notice.",
                "gu": "અમે કોઈપણ સમયે પૂર્વ સૂચના વિના એપ્લિકેશન (અથવા તેના કોઈપણ ભાગ) માં ફેરફાર, સસ્પેન્ડ અથવા બંધ કરવાનો અને આ નિયમો અને શરતોમાં ફેરફાર અથવા અપડેટ કરવાનો અધિકાર અનામત રાખીએ છીએ.",
                "hi": "हम ऐप (या उसके किसी भाग) को संशोधित, निलंबित या बंद करने और बिना किसी पूर्व सूचना के किसी भी समय इन नियमों और शर्तों को संशोधित या अद्यतन करने का अधिकार सुरक्षित रखते हैं।",
                "mr": "आम्हाला अ‍ॅप (किंवा त्याचा कोणताही भाग) सुधारित करण्याचा, निलंबित करण्याचा किंवा बंद करण्याचा आणि कोणत्याही वेळी पूर्व सूचना न देता या अटी आणि शर्तींमध्ये सुधारणा करण्याचा किंवा अपडेट करण्याचा अधिकार राखून ठेवला आहे.",
                "gom": "आमी ऍप्लिकेशन (वा ताचो खंयचोय भाग) बदलपाचो, स्थगीत करपाचो वा बंद करपाचो आनी खंयच्याय वेळार हे नेम आनी अटी बदलपाचो वा आदीं कळयले बगर बदलपाचो अधिकार राखून दवरतात."
              }
            },
            {
              "paraTranslations": {
                "en": "It is your responsibility to regularly review these Terms and Conditions for any changes. Your continued use of the App after any modifications or updates constitutes your acceptance of the revised Terms.",
                "gu": "કોઈપણ ફેરફારો માટે આ નિયમો અને શરતોની નિયમિતપણે સમીક્ષા કરવાની જવાબદારી તમારી છે. કોઈપણ ફેરફારો અથવા અપડેટ્સ પછી એપ્લિકેશનનો સતત ઉપયોગ એ સુધારેલી શરતોની તમારી સ્વીકૃતિનું પ્રતિનિધિત્વ કરે છે.",
                "hi": "किसी भी बदलाव के लिए इन नियमों और शर्तों की नियमित समीक्षा करना आपकी ज़िम्मेदारी है। किसी भी संशोधन या अपडेट के बाद ऐप का आपका निरंतर उपयोग संशोधित शर्तों की आपकी स्वीकृति को दर्शाता है।",
                "mr": "कोणत्याही बदलांसाठी या अटी आणि शर्तींचे नियमितपणे पुनरावलोकन करणे ही तुमची जबाबदारी आहे. कोणत्याही सुधारणा किंवा अपडेटनंतर तुम्ही अ‍ॅपचा सतत वापर करत राहिल्याने सुधारित अटींची तुमची स्वीकृती दिसून येते.",
                "gom": "खंयच्याय बदलां खातीर ह्या नेम आनी अटींचो नेमान नियाळ घेवप ही तुमची जापसालदारकी. खंयच्याय बदलां उपरांत वा अद्ययावत केल्या उपरांत तुमचो ऍप्लिकेशन चालूच वापरप म्हणल्यार तुमी सुदारीत अटींक मान्यताय दिल्या."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "Force Majeure",
        "gu": "ફોર્સ મેજ્યોર",
        "hi": "अप्रत्याशित घटना",
        "mr": "फोर्स मॅज्युर",
        "gom": "फोर्स मॅज्युर"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "Unforeseeable events and circumstances beyond our reasonable control, including but not limited to server downtime, data corruption, network outages, natural disasters, acts of government, or other force majeure events, may occur and potentially affect the App's availability or functionality. We will use commercially reasonable efforts to mitigate the impact of such events but shall not be liable for any loss or damage caused thereby. ",
                "gu": "અમારા વાજબી નિયંત્રણની બહારની અણધારી ઘટનાઓ અને સંજોગો, જેમાં સર્વર ડાઉનટાઇમ, ડેટા ભ્રષ્ટાચાર, નેટવર્ક આઉટેજ, કુદરતી આફતો, સરકારી કૃત્યો અથવા અન્ય બળજબરીપૂર્ણ ઘટનાઓનો સમાવેશ થાય છે, પરંતુ તે મર્યાદિત નથી, તે બની શકે છે અને સંભવિત રીતે એપ્લિકેશનની ઉપલબ્ધતા અથવા કાર્યક્ષમતાને અસર કરે છે. અમે આવી ઘટનાઓની અસર ઘટાડવા માટે વ્યાપારી રીતે વાજબી પ્રયાસોનો ઉપયોગ કરીશું પરંતુ તેના કારણે થતા કોઈપણ નુકસાન અથવા નુકસાન માટે જવાબદાર રહેશે નહીં. ",
                "hi": "हमारे उचित नियंत्रण से परे अप्रत्याशित घटनाएँ और परिस्थितियाँ, जिनमें सर्वर डाउनटाइम, डेटा करप्शन, नेटवर्क आउटेज, प्राकृतिक आपदाएँ, सरकारी कार्य या अन्य अप्रत्याशित घटनाएँ शामिल हैं, लेकिन इन्हीं तक सीमित नहीं हैं, हो सकती हैं और संभावित रूप से ऐप की उपलब्धता या कार्यक्षमता को प्रभावित कर सकती हैं। हम ऐसी घटनाओं के प्रभाव को कम करने के लिए व्यावसायिक रूप से उचित प्रयास करेंगे, लेकिन इससे होने वाले किसी भी नुकसान या क्षति के लिए उत्तरदायी नहीं होंगे। ",
                "mr": "आमच्या नियंत्रणाबाहेरील अनपेक्षित घटना आणि परिस्थिती, ज्यामध्ये सर्व्हर डाउनटाइम, डेटा करप्टेशन, नेटवर्क आउटेज, नैसर्गिक आपत्ती, सरकारी कृती किंवा इतर जबरदस्त घटनांचा समावेश आहे परंतु त्यापुरते मर्यादित नाही, अशा घटना घडू शकतात आणि अ‍ॅपच्या उपलब्धतेवर किंवा कार्यक्षमतेवर परिणाम करू शकतात. अशा घटनांचा परिणाम कमी करण्यासाठी आम्ही व्यावसायिकदृष्ट्या वाजवी प्रयत्न करू परंतु त्यामुळे होणाऱ्या कोणत्याही नुकसानासाठी आम्ही जबाबदार राहणार नाही. ",
                "gom": "आमच्या वाजवी नियंत्रणा भायर आशिल्ल्या अग्रभागांतल्यो घडणुको आनी परिस्थिती, तातूंत सर्वर डाउनटायम, डेटा भ्रश्टाचार, नेटवर्क आउटेज, सैमीक आपत्ती, सरकाराच्यो कृत्यां, वा हेर बळग्याच्यो घडणुको आसपावीत आसात पूण ताचे पुरतेंच मर्यादीत नात, घडूंक शकतात आनी संभाव्यपणान ऍप्लिकेशनाच्या उपलब्धतायेचेर वा कार्यक्षमतायचेर परिणाम करपाक शकता. अशा घडणुकांचो परिणाम उणो करपा खातीर आमी वेपारी नदरेन वाजवी यत्न वापरतले पूण ताका लागून जावपी लुकसाण वा नुकसानाक जापसालदार आसचे नात. "
              }
            },
            {
              "paraTranslations": {
                "en": "We strongly advise you to take regular backups of your accounting data from the App and download them to your local storage for contingency purposes.",
                "gu": "અમે તમને ભારપૂર્વક સલાહ આપીએ છીએ કે એપ્લિકેશનમાંથી તમારા એકાઉન્ટિંગ ડેટાનો નિયમિત બેકઅપ લો અને આકસ્મિક હેતુઓ માટે તેને તમારા સ્થાનિક સ્ટોરેજમાં ડાઉનલોડ કરો.",
                "hi": "हम आपको दृढ़ता से सलाह देते हैं कि आप ऐप से अपने अकाउंटिंग डेटा का नियमित बैकअप लें और आकस्मिक उद्देश्यों के लिए उन्हें अपने स्थानीय स्टोरेज में डाउनलोड करें।",
                "mr": "आम्ही तुम्हाला अ‍ॅपवरून तुमच्या अकाउंटिंग डेटाचा नियमित बॅकअप घेण्याचा आणि आकस्मिक कारणांसाठी तुमच्या स्थानिक स्टोरेजमध्ये डाउनलोड करण्याचा सल्ला देतो.",
                "gom": "आमी तुमकां खर सल्लो दितात की तुमच्या लेखा डेटाचो नेमान बॅकअप घेवन ऍप्लिकेशन वयल्यान आनी आकस्मीक हेतू खातीर तुमच्या थळाव्या स्टोरेजांत डाउनलोड करपाचो."
              }
            }
          ]
        }
      ]
    },
    {
      "heading": {
        "en": "Governing Law and Dispute Resolution",
        "gu": "શાસન કાયદો અને વિવાદ નિવારણ",
        "hi": "शासन कानून और विवाद समाधान",
        "mr": "शासित कायदा आणि वाद निराकरण",
        "gom": "शासन कायदो आनी वाद निवारण"
      },
      "paras": [
        {
          "para": [
            {
              "paraTranslations": {
                "en": "This Agreement shall be governed by and construed in accordance with the laws of India.",
                "gu": "આ કરાર ભારતના કાયદાઓ દ્વારા સંચાલિત અને અર્થઘટન કરવામાં આવશે.",
                "hi": "यह अनुबंध भारत के कानूनों के अनुसार शासित और व्याख्यायित किया जाएगा।",
                "mr": "हा करार भारताच्या कायद्यांनुसार नियंत्रित केला जाईल आणि त्याचा अर्थ लावला जाईल.",
                "gom": "हो करार भारताच्या कायद्या प्रमाण चलतलो आनी ताचो अर्थ लावपाचो आसतलो."
              }
            },
            {
              "paraTranslations": {
                "en": "Any disputes arising out of or relating to this Agreement, the App, or its use shall be subject to the exclusive jurisdiction of the courts located in Amravati, Maharashtra, India. You hereby consent to the personal jurisdiction of such courts.",
                "gu": "આ કરાર, એપ્લિકેશન અથવા તેના ઉપયોગથી ઉદ્ભવતા અથવા તેનાથી સંબંધિત કોઈપણ વિવાદો, અમરાવતી, મહારાષ્ટ્ર, ભારતમાં સ્થિત અદાલતોના વિશિષ્ટ અધિકારક્ષેત્રને આધીન રહેશે. તમે અહીં આવી અદાલતોના વ્યક્તિગત અધિકારક્ષેત્રને સંમતિ આપો છો.",
                "hi": "इस अनुबंध, ऐप या इसके उपयोग से उत्पन्न या उससे संबंधित कोई भी विवाद अमरावती, महाराष्ट्र, भारत में स्थित न्यायालयों के अनन्य क्षेत्राधिकार के अधीन होगा। आप इस प्रकार ऐसे न्यायालयों के व्यक्तिगत क्षेत्राधिकार के लिए सहमति देते हैं।",
                "mr": "या करारामुळे किंवा त्यासंबंधित, अ‍ॅप किंवा त्याच्या वापरामुळे उद्भवणारे कोणतेही वाद हे अमरावती, महाराष्ट्र, भारत येथील न्यायालयांच्या विशेष अधिकारक्षेत्राच्या अधीन असतील. तुम्ही अशा न्यायालयांच्या वैयक्तिक अधिकारक्षेत्राला याद्वारे संमती देता.",
                "gom": "ह्या करारा भायर वा ताचे कडेन संबंदीत आशिल्ले खंयचेय वाद, ऍप्लिकेशन, वा ताचो वापर भारतांतल्या अमरावती, महाराष्ट्रांत आशिल्ल्या न्यायालयांच्या एकमेव अधिकारक्षेत्राक आदारीत आसतलो. अशा न्यायालयांच्या वैयक्तीक अधिकारक्षेत्राक तुमी हाचे वरवीं संमती दितात."
              }
            }
          ]
        }
      ]
    }
  ]
}
